[
 {
  "ru": {
   "origin": "Sickening Radiance",
   "name": "Болезненное сияние",
   "school": "воплощение",
   "level": "4",
   "castingTime": "1 действие",
   "range": "120 футов",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 10 минут",
   "text": "Из точки, выбранной вами в пределах дистанции,распространяется сфера тусклого зеленоватого светас радиусом 30 футов. Свет огибает углы и существуетдо тех пор, пока заклинание не закончится.<br>Если существо впервые за раунд входит в областьзаклинания или начинает в ней свой ход, оно должнопреуспеть в спасброске Телосложения, иначе полу-чает урон излучением 4к10. Оно также получаетодин уровень истощения и само начинает испускатьтусклый зеленоватый свет в радиусе 5 футов. Этотсвет делает невозможным получение преимуществот невидимости. Свет и любые уровни истощения,вызванные этим заклинанием, проходят, когда закли-нание оканчивается."
  }
 },
 {
  "ru": {
   "origin": "Wrath of Nature",
   "name": "Гнев природы",
   "school": "воплощение",
   "level": "5",
   "castingTime": "1 действие",
   "range": "120 футов",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы взываете к духам природы, чтобы обратить ихпротив ваших врагов. Выберите точку, которую выможете видеть в пределах дистанции. Духи оживля-ют деревья, камни и травы в 60-футовом кубе с цен-тром в этой точке на всё время действия заклинания.<br>Травы и подлесок. Любая область земли в кубе,покрытая травой или подлеском, является труднопро-ходимой местностью для ваших врагов.<br>Деревья. В начале каждого вашего хода каждый изваших врагов в пределах 10 футов от любого деревавнутри куба должен преуспеть в спасброске Ловкостиили получить 4к6 рубящего урона от хлещущих еговетвей.<br>Корни и лозы. В конце каждого вашего хода односущество по вашему выбору, которое находится наземле внутри куба, должно преуспеть в спасброске<br>Силы или становится удерживаемым до тех пор, показаклинание не закончится. Удерживаемое существоможет действием совершить проверку Силы (Ат-летика) против Сл вашего заклинания. При успехеэффект для него оканчивается.<br>Камни. Бонусным действием в свой ход вы можетепризвать камень внутри куба, чтобы запустить егов существо, которое вы можете видеть в границахкуба. Совершите дальнобойную атаку заклинаниемпротив этой цели. При попадании цель получает 3к8немагического дробящего урона и должна преуспетьв спасброске Силы или упасть ничком."
  }
 },
 {
  "ru": {
   "origin": "Thunder Step",
   "name": "Громовой шаг",
   "school": "вызов",
   "level": "3",
   "castingTime": "1 действие",
   "range": "90 футов",
   "components": "В",
   "duration": "мгновенная",
   "text": "Вы телепортируете себя в незанятое пространство,которое вы можете видеть в пределах дистанции.<br>Сразу после того, как вы исчезли, раздается раскатгрома, и каждое существо в радиусе 10 футов от по-кинутого пространства должно совершить спасбро-сок Телосложения, получив 3к10 урона звуком припровали или половину этого урона при успехе. Громслышен на расстоянии до 300 футов.<br>Вы можете взять с собой предметы, если их веспозволяет вам их нести. Вы также можете взять ссобой одно согласное существо, с размером не большевашего, которое тоже может нести дозволенный веспредметов. При накладывании заклинания существодолжно находиться в пределах 5 футов от вас, такжедолжно быть незанятое пространство в пределах5 футов от вашей точки назначения, где существодолжно появиться; в противном случае существо нетелепортируется.<br>На более высоких уровнях. Если вы сотворяе-те это заклинание, используя ячейку 4 уровня иливыше, урон увеличивается на 1к10 за каждый уро-вень ячейки выше 3."
  }
 },
 {
  "ru": {
   "origin": "Far Step",
   "name": "Далекий шаг",
   "school": "вызов",
   "level": "5",
   "castingTime": "1 бонусное действие",
   "range": "на себя",
   "components": "В",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы телепортируетесь до 60 футов в свободное про-странство, видимое вами. Каждый ваш ход до окон-чания действия заклинания вы можете использоватьбонусное действие, чтобы телепортироваться такимобразом снова."
  }
 },
 {
  "ru": {
   "origin": "Catnap",
   "name": "Дрёма",
   "school": "очарование",
   "level": "3",
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "С, М",
   "materials": "(щепотка песка)",
   "duration": "10 минут",
   "text": "Вы делаете успокаивающий жест, и до трех соглас-ных существ по вашему выбору, которых вы можетевидеть в пределах дистанции, падают без сознанияна время действия заклинания. Заклинание заканчи-вается на цели раньше, если она получает урон иликто-то использует действие, чтобы потрясти её илидать ей пощёчину. Если цель остается без сознанияв течение всего времени действия заклинания, онаполучает все преимущества короткого отдыха, и неможет быть подвержена этому заклинанию снова,пока не закончит продолжительный отдых.<br>На более высоких уровнях. Когда вы сотворя-ете это заклинание, используя ячейку 4 уровня иливыше, вы можете сделать целью дополнительно ещёодно существо за каждый уровень ячейки выше 3."
  }
 },
 {
  "ru": {
   "origin": "Dragon’s Breath",
   "name": "Дыхание дракона",
   "school": "преобразование",
   "level": "2",
   "castingTime": "1 бонусное действие",
   "range": "касание",
   "components": "В, С, М",
   "materials": "(Острый перец)",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы касаетесь одного согласного существа и наделяетеего силой изрыгать магическую энергию изо рта, приусловии, что у существа есть рот. Выберите кислоту,холод, огонь, молнию или яд. Пока заклинание незакончится, существо может использовать действие,чтобы выдыхать энергию выбранного типа в 15-фу-товом конусе.<br>Каждое существо в области должно совершитьспасбросок Ловкости, и получить 3к6 урона выбран-ного типа при неудачном спасброске или вдвое мень-ший урон при удачном.<br>На более высоких уровнях. Если вы сотворяетеэто заклинание, используя ячейку заклинания 3 уров-ня или выше, урон увеличивается на 1к6 за каждыйуровень ячейки выше 2."
  }
 },
 {
  "ru": {
   "origin": "Illusory Dragon",
   "name": "Иллюзорный дракон",
   "school": "иллюзия",
   "level": "8",
   "castingTime": "1 действие",
   "range": "120 футов",
   "components": "С",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Собирая нити теневой материи в Царстве Теней, высоздаёте Огромного теневого дракона в незанятомпространстве, которое вы можете видеть в пределахзаклинания и занимает свое пространство, как еслибы это существо.может её видеть, должен преуспеть в спасброске<br>Мудрости, иначе становится напуганными на 1 мину-ту. Если напуганное существо оканчивает свой ход втом месте, где у него нет прямой видимости иллюзии,он может повторить спасбросок, окончив эффект насебе при успехе.<br>В свой ход вы можете переместить иллюзию на 60футов бонусным действием. В любой момент во вре-мя её движения вы можете заставить её извергнутьпоток энергии в 60-футовом конусе, исходящем отнеё. Когда вы создаете дракона, выберите тип урона:кислота, холод, огонь, электричество, некротическаяэнергия или яд. Каждое существо в конусе должносделать спасбросок Интеллекта, получив 7к6 выбран-ного типа урона при провале или половину этогоурона при успехе.пользуемого при её создании, но атаки по ней про-валиваются автоматически, она преуспевает во всехспасбросках и иммунна к любым повреждениям исостояниям. Существо, которое использует действиедля изучения дракона, может определить, что этование) против вашей Сл заклинания. Если существораспознаёт иллюзию, оно может видеть сквозь неё иимеет преимущество при спасброске от её дыхания."
  }
 },
 {
  "ru": {
   "origin": "Infernal Calling",
   "name": "Инфернальный зов",
   "school": "вызов",
   "level": "5",
   "castingTime": "1 минута",
   "range": "90 футов",
   "components": "В, С, М",
   "materials": "(рубин стоимостью не менее 999 зм)",
   "duration": "Концентрация, вплоть до 1 часа",
   "text": "Произнося темное заклинание, вы вызываете дьяволаиз Девяти Преисподних. Вы выбираете тип дьявола,который должен иметь показатель опасности 6 илиниже, например, шипастый или бородатый дьявол.<br>Дьявол появляется в незанятом пространстве, кото-рое вы видите в радиусе действия. Дьявол исчезает,когда его хиты опускаются до 0 или когда заклинаниезаканчивается.<br>Дьявол недружелюбен к вам и вашим спутникам.<br>Совершите проверку инициативы за дьявола, ко-торый будет совершать свои собственные ходы. Оннаходится под контролем Мастера и в каждом своемходу действует в соответствии со своей природой.<br>Дьявол может атаковать вас, если считает, что можетпобедить, или он попытается искусить вас, чтобывы совершили злой поступок в обмен на небольшуюуслугу. Параметры существа есть у Мастера.<br>Каждый ваш ход вы можете попытаться датьвербальную команду дьяволу (действие не требуется).<br>Он подчиняется команде, если вероятный результатсоответствует его желаниям, особенно если результатприведет вас ко злу. В противном случае вы должнысовершить проверку Харизмы (Обман, Запугиваниеили Убеждение) против его проверки Мудрости (Про-ницательность).<br>Вы совершаете проверку с преимуществом, еслипроизносите истинное имя дьявола. При провале дья-вол становится невосприимчивым к вашим вербаль-ным командам на всё время действия заклинания,хотя он всё равно может выполнять ваши команды,если захочет. При успехе дьявол будет выполнятьвашу команду, например, – «атакуй моих врагов», «ис-следуй комнату впереди» или «отнеси это сообщениекоролеве», – пока он не завершит это дело, после чеговернется к вам, чтобы сообщить о выполнении.<br>Если вы теряете концентрацию до того, как закли-нание закончится, дьявол не исчезает, если он сталневосприимчив к вашим вербальным командам.<br>Вместо этого он действует по своему желанию в тече-ние 3к6 минут и только потом исчезает.<br>Если у вас есть талисман конкретного дьявола,вы можете призвать этого дьявола, если он имеетсоответствующий показатель опасности плюс 1, и онподчиняется всем вашим командам без каких-либопроверок Харизмы.<br>На более высоких уровнях. Если вы сотворяе-те это заклинание, используя ячейку 6 уровня иливыше, показатель опасности увеличивается на 1 закаждый уровень ячейки выше 5."
  }
 },
 {
  "ru": {
   "origin": "Mental Prison",
   "name": "Ментальная тюрьма",
   "school": "иллюзия",
   "level": "6",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "С",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы пытаетесь поймать одно существо в иллюзорнуюклетку, которую может воспринимать только оносамо. Существо, которое вы можете видеть в пределахдистанции, должно совершить спасбросок Интеллек-та. Цель автоматически преуспевает в спасброске,если она невосприимчива к очарованию. При успехецель получает 5к10 урона психической энергией, изаклинание оканчивается. При провале цель получает5к10 урона психической энергией, и область непо-средственно вокруг занимаемого целью пространстваначинает по какой-либо причине казаться ей опасной.<br>Вы можете заставить цель ощущать себя окружён-ной огнём, парящими лезвиями, или отвратительны-ми, брызжущими слюной зубастыми пастями. Внезависимости от формы иллюзии, цель не может ви-деть или слышать ничего за её пределами и становит-ся опутанной, пока заклинание не окончится. Еслицель выталкивается из области действия иллюзии,делает ближнюю атаку сквозь неё или высовываеткакую-либо часть тела сквозь иллюзию, она получает10к10 урона психической энергией, и заклинаниеоканчивается."
  }
 },
 {
  "ru": {
   "name": "Множественное превращение",
	 "origin": "Mass Polymorph",
   "text": "Вы трансформируете до десяти существ по ваше-му выбору, которых вы можете видеть в пределахдистанции. Несогласная цель должна преуспеть вспасброске Мудрости, чтобы противостоять транс-формации. Несогласный перевёртыш по своему же-ланию автоматически преуспевает в спасброске.<br>Каждая цель принимает звериный облик повашему выбору, вы можете выбрать один и тот жеоблик или разные для каждой цели. Новый обликможет представлять собой любого зверя, которого вывидели, чей показатель опасности равен или меньшепоказателя опасности цели (или половины уровняцели, если у неё нет показателя опасности). Игровыепараметры цели, включая ментальные способности,заменяются параметрами выбранного зверя, но цельсохраняет хиты, мировоззрение и личность.<br>Каждая цель получает временные хиты в количе-стве, равном количеству хитов её нового облика. Этивременные хиты не могут быть замещены временны-ми хитами, полученными из другого источника. Цельвозвращается к своему нормальному облику, когда унеё больше нет временных хитов или когда она уми-рает. Если заклинание оканчивается раньше этогомомента, существо теряет все свои временные хитыи возвращается к нормальному облику.<br>Существо ограничено в действиях, которые ономожет выполнять, природой своего нового облика.<br>Оно не может говорить, колдовать заклинания илиделать что-либо еще, требующее рук или речи.<br>Экипировка цели сливается с новым обликом. Цельне может активировать, использовать, держать илииным образом извлекать выгоду из любого своегоснаряжения.",
   "school": "преобразование",
   "level": "9",
   "castingTime": "1 действие",
   "range": "120 футов",
   "components": "В, С, М",
   "materials": "(кокон гусеницы)",
   "duration": "Концентрация, вплоть до 1 часа"
  }
 },
 {
  "ru": {
   "origin": "Mighty Fortress",
   "name": "Могучая крепость",
   "school": "вызов",
   "level": "8",
   "castingTime": "1 минута",
   "range": "1 миля",
   "components": "В, С, М",
   "materials": "(бриллиант стоимостью не менее 500 зм, расходуемый заклинанием)",
   "duration": "мгновенная",
   "text": "Каменная крепость вырывается из квадратногоучастка земли, который вы можете видеть в пределахдистанции. Сторона этого квадрата составляет 120футов, и на ней не должно быть никаких зданий илидругих сооружений. Любые существа в этом участкебезвредно поднимаются вместе с крепостью.<br>У крепости есть четыре башни с квадратнымиоснованиями, сторонами 20 футов и высотой 30футов, по одной на каждом углу. Башни соединеныдруг с другом каменными стенами, каждая длиной80 футов, создавая замкнутую область. Каждая стенаимеет толщину 1 фут и состоит из блоков шириной10 футов и высотой 20 футов. Каждый из них сопри-касается с двумя другими блоками или одним блокоми башней. Вы можете разместить до 4 каменныхдверей на внешней стене крепости.<br>Внутри закрытой области находится небольшаяцитадель. Цитадель имеет квадратное основание состороной 50 футов и состоит из 3 этажей с высотойпотолка 10 футов. Каждый из этажей может бытьразделён на любое количество комнат по вашемужеланию, при условии, что длина каждой из сторонкомнаты будет не менее 5 футов.<br>Этажи цитадели соединены каменными лестничны-ми пролётами, толщина её стен составляет 6 дюймов,а внутренние комнаты могут иметь каменные двериили открытые арки по вашему желанию. Цитадельмеблирована и украшена так, как вам нравится, исодержит достаточное количество еды для обслужива-ния банкета на девять блюд вплоть до 100 человек накаждый день. Мебель, украшения, еда и другие пред-меты, созданные этим заклинанием, рассыпаются впыль, если оказываются за пределами крепости.<br>Сто невидимых слуг в крепости подчиняютсялюбой команде, данной им существами, которых выуказываете, когда сотворяете заклинание. Каждыйслуга действует так, как будто создаётся заклинаниемневидимый слуга [unseen servant].<br>Стены, башни и цитадель сделаны из камня, кото-рый может быть разрушен. Каждая каменная секцияразмером 10 на 10 футов имеет КД 15 и 30 хитов накаждый дюйм толщины. Секция иммунна к яду иурону психической энергией. Снижение хитов сек-ции до 0 разрушает её и может вызвать разрушениеближайших секций по усмотрению Мастера.<br>Через 7 дней или когда вы сотворяете это закли-нание где-то ещё, крепость рушится без вреда длясуществ, находящихся внутри неё, и опускаетсяобратно под землю, оставляя существ на земле.<br>Применение заклинания на одну и ту же точкукаждые семь дней в течение года делает крепостьпостоянной."
  }
 },
 {
  "ru": {
   "origin": "Infestation",
   "name": "Нашествие",
   "school": "вызов",
   "level": 0,
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В, С, М",
   "materials": "(живая блоха)",
   "duration": "Мгновенная",
   "text": "Вы вызываете клещей, блох и других паразитов,которые мгновенно обволакивают одно существо,которое вы можете видеть в пределах дистанции.<br>Цель должна преуспеть в спасброске Телосложения,в противном случае она получает 1к6 урона ядом иперемещается на 5 футов в случайном направлении,если она может двигаться и её скорость составляет неменее 5 футов. Бросьте к4 для определения направ-ления: 1, север; 2, юг; 3, восток; или 4, запад. Это пе-ремещение не провоцирует атаки и, если выпавшеенаправление заблокировано, цель не перемещается.<br>Урон заклинания увеличивается на 1к6, когда выдостигаете 5 уровня (2к6), 11 уровня (3к6) и 17 уров-ня (4к6)."
  }
 },
 {
  "ru": {
   "origin": "Invulnerability",
   "name": "Неуязвимость",
   "school": "ограждение",
   "level": "9",
   "castingTime": "1 действие",
   "range": "на себя",
   "components": "В, С, М",
   "text": "тина стоит не менее 500 зм, потребляемый призаклинании)Вы иммунны ко всему урону, пока заклинание активно.",
   "duration": "Концентрация, вплоть до 10 минут"
  }
 },
 {
  "ru": {
   "origin": "Shadow of Moil",
   "name": "Облачение тени",
   "school": "некромантия",
   "level": "4",
   "castingTime": "1 действие",
   "range": "на себя",
   "components": "В, С, М",
   "materials": "(глазное яблоко нежити, заключенное в драгоценный камень стоимостью не менее 150 зм)",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Пламевидные тени окутывают ваше тело на всёвремя действия заклинания, в результате чего выстановитесь сильно заслонённым для других. Тенипревращают тусклый свет в пределах 10 футов от васв темноту, а яркий свет в той же области – в тусклыйсвет.<br>Вы получаете сопротивление к урону излучениемдо окончания действия заклинания. Кроме того, вся-кий раз, когда существо, находящееся в пределах 10футов от вас, попадает по вам рукопашной атакой,тени атакуют его, причиняя урон некротическойэнергией 2к8."
  }
 },
 {
  "ru": {
   "origin": "Maddening Darkness",
   "name": "Одуряющая тьма",
   "school": "воплощение",
   "level": "8",
   "castingTime": "1 действие",
   "range": "150 футов",
   "components": "В, С, М",
   "materials": "(капля смолы, смешанная с каплей ртути)",
   "duration": "Концентрация, вплоть до 10 минут",
   "text": "Из точки, выбранной вами в пределах дистанции,расползается и остаётся в течение времени действиязаклинания магическая тьма сферой с радиусом 60футов. Тьма огибает углы. Существа с тёмным зре-нием не могут видеть сквозь эту тьму. Немагическийсвет, а также свет, созданный заклинаниями 8-гоуровня или ниже, не могут осветить эту область.<br>В этой сфере можно услышать крики, бормота-ние и безумный смех. Всякий раз, когда существоначинает свой ход в сфере, оно должно совершитьспасбросок Мудрости. Существо получает 8к8 уронапсихической энергией при провале или половинуэтого урона при успехе."
  }
 },
 {
  "ru": {
   "origin": "Charm Monster",
   "name": "Очарование монстра",
   "school": "очарование",
   "level": "4",
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В, С",
   "duration": "1 час",
   "text": "Вы пытаетесь очаровать существо, которое вы може-те видеть в пределах дистанции. Оно должно совер-шить спасбросок Мудрости, с преимуществом, есливы или ваши спутники сражаетесь с ним. Если онопроваливает спасбросок, оно очаровано вами до техпор, пока заклинание активно или пока вы или вашиспутники не причиняете ему вред. Очарованное су-щество считает вас своим другом. Когда заклинаниеоканчивается, существо знает, что было очаровановами.<br>На более высоких уровнях. Если вы сотворяе-те это заклинание, используя ячейку 5 уровня иливыше, вы можете сделать целью одно дополнительноесущество за каждый уровень ячейки выше 4. Эти су-щества должны находиться в пределах 30 футов другот друга, когда вы выбираете их целями."
  }
 },
 {
  "ru": {
   "origin": "Aganazzar’s Scorcher",
   "name": "Пекло Аганаззара",
   "school": "воплощение",
   "level": "2",
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В, С, М",
   "materials": "(чешуя красного дракона)",
   "duration": "мгновенно",
   "text": "Вы выпускаете линию ревущего пламени длиной 30футов и шириной 5 футов в выбранном направлении.<br>Все существа в области действия должны совершитьспасбросок Ловкости. В случае провала существо по-лучает урон огнём 3к8, а в случае успеха – половинуэтого урона.<br>На более высоких уровнях. Если вы сотворяе-те это заклинание, используя ячейку 3 уровня иливыше, то урон увеличивается на 1к8 за каждый уро-вень ячейки выше 2."
  }
 },
 {
  "ru": {
   "origin": "Primal Savagery",
   "name": "Первобытная дикость",
   "school": "преобразование",
   "level": 0,
   "castingTime": "1 действие",
   "range": "на себя",
   "components": "С",
   "duration": "мгновенная",
   "text": "Вы направляете первобытную магию, затачивающуюваши зубы или ногти, и готовитесь к агрессивнойатаке. Совершите рукопашную атаку заклинаниемпротив одного существа в пределах 5 футов от вас.<br>При попадании цель получает урон кислотой 1к10.<br>После того, как вы совершите атаку, ваши зубы илиногти вернутся в нормальное состояние.<br>Урон заклинания увеличивается на 1к10, когдавы достигаете 5 уровня (2к10), 11 уровня (3к10) и 17уровня (4к10)."
  }
 },
 {
  "ru": {
   "origin": "Primordial Ward",
   "name": "Первородный страж",
   "school": "ограждение",
   "level": "6",
   "castingTime": "1 действие",
   "range": "на себя",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы получаете сопротивление к урону звуком, кис-лотой, огнём, холодом и электричеством на времядействия заклинания.<br>Когда вы получаете урон одного из этих видов, выможете реакцией получить иммунитет к этому видуурона, включая тот урон, который спровоцировал этуреакцию. В этом случае вы теряете сопротивление костальным видам урона, а иммунитет пропадает вконце вашего следующего хода, после чего заклина-ние заканчивается."
  }
 },
 {
  "ru": {
   "origin": "Life Transference",
   "name": "Передача жизни",
   "school": "некромантия",
   "level": "3",
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В, С",
   "duration": "мгновенная",
   "text": "Вы жертвуете своим здоровьем, чтобы излечитьтравмы другого существа. Вы получаете 4к8 некро-тического урона, и одно существо по вашему выбору,которое вы видите в пределах дистанции, восста-навливает хиты в количестве, равном удвоенномуполученному вами урону.<br>На более высоких уровнях. Если вы сотворяетеэто заклинание, используя ячейку заклинания 4 уров-ня или выше, урон увеличивается на 1к8 для каждо-го уровня ячейки выше 3."
  }
 },
 {
  "ru": {
   "origin": "Wall of Sand",
   "name": "Песчаная стена",
   "school": "воплощение",
   "level": "3",
   "castingTime": "1 действие",
   "range": "90 футов",
   "components": "В, С, М",
   "materials": "(горсть песка)",
   "duration": "Концентрация, вплоть до 10 минут",
   "text": "Вы создаёте стену из кружащегося песка в видимойточке на горизонтальной поверхности в пределахдистанции заклинания. Точка должна располагать-ся на поверхности. Стена может быть длиной до 30футов, высотой до 10 футов и толщиной до 10 футов.<br>Она существует до тех пор, пока действует заклина-ние. Стена блокирует линию обзора, но не блокируетдвижение. Находясь внутри стены, существо счита-ется ослеплённым, и тратит 3 фута перемещения закаждый пройдённый фут."
  }
 },
 {
  "ru": {
   "origin": "Pyrotechnics",
   "name": "Пиротехника",
   "school": "преобразование",
   "level": "2",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С",
   "duration": "мгновенная",
   "text": "Выберите область немагического огня в 5-футовомкубе, которую вы видите в пределах дистанциизаклинания. Вы можете потушить огонь в этой обла-сти и при этом сотворить фейерверки или дымовуюзавесу.<br>Дымовая завеса. Густой чёрный дым расползаетсяв радиусе 20 футов, огибая углы. Область становитсясильно заслонённой. Дым остаётся на месте 1 мину-ту, или пока сильный ветер не развеет его.<br>Фейерверки. Область взрывается ослепительнойразноцветной вспышкой. Все существа в пределах10 футов от области должны преуспеть в спасброске<br>Телосложения, иначе станут ослеплёнными до концавашего следующего хода."
  }
 },
 {
  "ru": {
   "origin": "Danse Macabre",
   "name": "Пляска смерти",
   "school": "некромантия",
   "level": "5",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 1 часа",
   "text": "Нити темной силы прыгают с ваших пальцев, чтобыпронзить до пяти Маленьких или Средних трупов, ко-торые вы можете видеть в пределах дистанции. Каж-дый труп немедленно встает и становится нежитью.<br>Вы решаете, является ли он зомби или скелетом(параметры зомби и скелетов есть в Бестиарии), и онполучает бонус к атаке и броскам урона, равный мо-дификатору вашей заклинательной характеристики.<br>Вы можете использовать бонусное действие,чтобы мысленно управлять существами, которых высоздали этим заклинанием, выдавая одну и ту жекоманду каждому всем им. Чтобы получить команду,существо должно находиться в пределах 60 футов отвас. Вы решаете, какие действия предпримут суще-ства и куда они будут двигаться в следующий ход,или вы можете выдать команду общего характера,например, охранять помещение или проход от вашихврагов.<br>Если вы не выдаете никаких команд, существаничего не предпринимают, кроме самозащиты отвраждебных существ. После получения команды су-щества продолжают следовать им, пока их задача небудет выполнена.<br>Существа находятся под вашим контролем до техпор, пока заклинание не закончится, после чего ониснова станут трупами.<br>На более высоких уровнях. Когда вы сотворяетеэто заклинание, используя ячейку заклинания 6 уров-ня или выше, вы можете оживить до двух дополни-тельных трупов для каждого уровня ячейки выше 5."
  }
 },
 {
  "ru": {
   "origin": "Toll the Dead",
   "name": "Погребальный звон",
   "school": "некромантия",
   "level": 0,
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С",
   "duration": "мгновенная",
   "text": "Вы указываете на одно существо, которое можетевидеть в пределах дистанции, и воздух вокруг негона мгновение наполняется скорбным звучанием коло-кола. Цель должна преуспеть в спасброске Мудростиили получает 1к8 урона некротической энергией.<br>Если хиты цели были не полные, то вместо 1к8 онаполучает 1к12 урона некротической энергией.<br>Урон заклинания увеличивается на одну кость, ког-да вы достигаете 5 уровня (2к8 или 2к12), 11 уровня(3к8 или 3к12) и 17 уровня (4к8 или 4к12)."
  }
 },
 {
  "ru": {
   "origin": "Find Greater Steed",
   "name": "Поиск высшего скакуна",
   "school": "призыв",
   "level": "4",
   "castingTime": "10 минут",
   "range": "30 футов",
   "components": "В, С",
   "duration": "мгновенная",
   "text": "верного величественного скакуна. Появляясь в сво-бодном пространстве в радиусе действия, дух прини-мает форму, которую вы выбираете: грифон [griffon],пегас [pegasus], перитон [peryton], лютый волк [direwolf], носорог [rhinoceros] или саблезубый тигр [sabertoothedtiger].Параметры существа соответствуют параметрамвыбранной формы, представленным в Бестиарии,хотя на самом деле оно является небожителем, феейили исчадием (на ваш выбор), а не его обычнымсуществом. Кроме того, если у него Интеллект 5 илименьше, его Интеллект становится равен 6, и онполучает способность понимать один язык на вашвыбор, на котором вы разговариваете.<br>Вы контролируете скакуна в бою. Пока он нахо-дится в пределах 1 мили от вас, вы можете общатьсяс ним телепатически. Находясь верхом на скакуне,вы можете делать так, что наложенные вами закли-нания, нацеливающиеся только на вас, будут нацеле-ны ещё и на скакуна.<br>Когда хиты скакуна опускаются до 0, он исчезает,не оставляя физического тела. Вы можете также влюбое время отпустить скакуна действием, заставляяего исчезнуть. В любом случае, повторное использо-восстанавливая хиты до максимума и снимая с неговсе состояния.<br>У вас не может быть больше одного скакуна,призванного этим заклинанием, одновременно. Выможете действием навсегда отпустить скакуна, осво-бодив его от уз и заставляя исчезнуть.<br>Всякий раз, когда скакун исчезает, он оставляетпредметы, которые нёс или которые были надеты нанего."
  }
 },
 {
  "ru": {
   "origin": "Negative Energy Flood",
   "name": "Поток негативной энергии",
   "school": "некромантия",
   "level": "5",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С, М",
   "materials": "(сломанная кость и квадрат черного шелка)",
   "duration": "мгновенная",
   "text": "Вы посылаете ленты негативной энергии в одно су-щество, которое видите в пределах дистанции. Еслицель не является нежитью, она должна совершитьспасбросок Телосложения и получить 5к12 уронанекротической энергией при провале или половинуэтого урона при успехе. Цель, убитая этим уроном,восстает в виде зомби в начале вашего следующегохода. Зомби преследует любое существо, которое мо-жет видеть и которое ближе всего к нему. Параметрызомби находятся в Бестиарии.<br>Если вы нацеливаете это заклинание на нежить,цель не совершает спасбросок. Вместо этого бросьте5к12. Цель получает половину выпавшего значения вкачестве временных хитов."
  }
 },
 {
  "ru": {
   "origin": "Summon Greater Demon",
   "name": "Призыв высшего демона",
   "school": "призыв",
   "level": "4",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С, М",
   "materials": "(сосуд с кровью гуманоида, убитого за последние 24 часа)",
   "duration": "Концентрация, вплоть до 1 часа",
   "text": "одного демона из хаоса Бездны. Вы выбираете типдемона, показатель опасности которого равен 5 илиниже, например, теневой демон или барлгура. Демонпоявляется в незанятом пространстве, которое выможете видеть в пределах дистанции. Демон исчеза-ет, когда его хиты опускаются до 0 или когда закли-нание заканчивается.Совершите проверку инициативы за демона, кото-рый будет совершать свои собственные ходы. Когдавы можете дать вербальную команду (действий нетребуется), сообщая ему, что он должен делать в свойследующий ход. Если вы не даёте никаких команд,демон тратит свой ход, атакуя любое существо в пре-делах досягаемости, которое атаковало его.<br>В конце каждого своего хода демон совершаетспасбросок Харизмы. Он получает помеху в этомспасброске, если вы назовёте его истинное имя. Вслучае провала демон продолжает подчиняться вам.<br>При успехе, демон освобождаете из-под вашегоконтроля на всё оставшееся время и тратит своипоследующие ходы, преследуя и атакуя ближайшихне-демонов в меру своих способностей. Если выперестанете держать концентрацию на заклинаниидо того, как оно достигнет своей полной продолжи-тельности, неконтролируемый демон не исчезнет втечение 1к6 раундов, если его хиты ещё не равны 0.<br>Как часть колдовства вы можете начертить наземле круг кровью, используемой в качестве матери-ального компонента. Круг должен быть достаточногоразмера, чтобы вместить вас. Пока заклинание длит-ся, призванный демон не может пересечь круг илиразрушить его, и он не может атаковать никого в нём.<br>Если материальный компонент использован подобнымобразом, он расходуется при окончании заклинания.<br>На более высоких уровнях. Если вы сотворяетеэто заклинание, используя ячейку заклинания 5 уров-ня или выше, показатель опасности увеличивается на1 за каждый уровень ячейки выше 4."
  }
 },
 {
  "ru": {
   "origin": "Summon Lesser Demons",
   "name": "Призыв низших демонов",
   "school": "призыв",
   "level": "3",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С, М",
   "materials": "(сосуд с кровью гуманоида, убитого за последние 24 часа)",
   "duration": "Концентрация, вплоть до 1 часа",
   "text": "демонов из хаоса Бездны. Совершите бросок последующей таблице, чтобы определить, что именнопоявится.<table><tr><th>d6</th><th>Призванные демоны</th></tr><tr><td>1-2</td><td><br>Два демона с показателем опасности 1 или меньше</td></tr><tr><td>3-4</td><td><br>Четыре демона с показателем опасности 1/2 илименьше</td></tr><tr><td>5-6</td><td><br>Восемь демонов с показателем опасности 1/4 или меньше</td></tr></table><br>Мастер выбирает демонов, таких как мэйны илидретчи, а вы выбираете видимые вами свободныепространства в пределах дистанции, в которых онипоявятся. Призванный демон исчезает, когда егохиты опускаются до 0 или когда заклинание закон-чится.<br>Демоны враждебны ко всем существам, включаявас. Совершите проверку инициативы за призванныхдемонов как за одну группу, и они будут совершатьсвои собственные ходы. Демоны преследуют и атаку-ют ближайших не-демонов в меру своих способностей.<br>Как часть колдовства вы можете начертить наземле круг кровью, используемой в качестве матери-ального компонента. Круг должен быть достаточногоразмера, чтобы вместить вас. Пока заклинание длит-ся, призванные демоны не могут пересечь круг илиразрушить его, и они не могут атаковать никого в нём.<br>Если материальный компонент использован подобнымобразом, он расходуется при окончании заклинания.<br>На более высоких уровнях. Когда вы сотворяетеэто заклинание, используя ячейку 6 или 7 уровня,вы вызываете в два раза больше демонов. Если высотворяете его с помощью ячейки заклинания 8 или9 уровня, вы вызываете в три раза больше демонов."
  }
 },
 {
  "ru": {
   "origin": "Psychic Scream",
   "name": "Психический крик",
   "school": "очарование",
   "level": "9",
   "castingTime": "1 действие",
   "range": "90 футов",
   "components": "С",
   "duration": "мгновенная",
   "text": "Вы высвобождаете силу своей мысли, чтобы выжечьразум до десяти существ по вашему выбору, которыхвы можете видеть в пределах дистанции. Существа,у которых Интеллект равен 2 или ниже, не попадаютпод действие этого заклинания.<br>Каждая цель должна совершить спасбросок Интел-лекта. При провале цель получает 14к6 психическогоурона и становится ошеломлённой. При успехе цельполучает только половину урона и не ошеломлена.<br>Если этот урон убивает цель, её голова взрывается,при наличии таковой.<br>Ошеломлённая цель может совершать спасбросок<br>Интеллекта в конце каждого своего хода. При успехеошеломление спадает."
  }
 },
 {
  "ru": {
   "origin": "Scatter",
   "name": "Раскидывание",
   "school": "вызов",
   "level": "6",
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В",
   "duration": "мгновенная",
   "text": "Воздух начинает дрожать вокруг пяти существ по ва-шему выбору, которых вы можете видеть в пределахдистанции. Несогласное существо должно преуспетьв спасброске Мудрости, чтобы противостоять этомузаклинанию. Вы телепортируете каждую затронутуюцель в незанятое пространство, которое вы можетевидеть в пределах 120 футов от вас. Это простран-ство должно быть на земле или на полу."
  }
 },
 {
  "ru": {
   "origin": "Dawn",
   "name": "Рассвет",
   "school": "воплощение",
   "level": "5",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В, С, М",
   "materials": "(кулон солнечных лучей, стоимостью не менее 100 зм)",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Рассветные лучи освещают место, которое вы указа-ли в пределах дистанции. Пока заклинание активно,в этом месте ярким светом мерцает цилиндр с радиу-сом 30 футов и высотой 40 футов. Этот свет считает-ся солнечным.<br>Когда цилиндр появляется, каждое существо в нёмдолжно совершить спасбросок Телосложения, получая4к10 урона излучением при провале или половинуэтого урона при успехе. Существо также должносовершать этот спасбросок, каждый раз, когда закан-чивает свой ход в границах цилиндра.<br>Если вы находитесь в пределах 60 футов от ци-линдра, в свой ход вы можете бонусным действиемпереместить его на расстояние до 60 футов."
  }
 },
 {
  "ru": {
   "origin": "Holy Weapon",
   "name": "Священное оружие",
   "school": "воплощение",
   "level": "5",
   "castingTime": "1 бонусное действие",
   "range": "касание",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 1 часа",
   "text": "Вы наполняете оружие, которого касаетесь, святойсилой. Пока заклинание активно, оружие излучаетяркий свет в радиусе 30 футов и тусклый свет в пре-делах еще 30 футов. Кроме того, атаки, совершенныеэтим оружием, наносят дополнительный урон светом2к8 при попадании. Если оружие ещё не являетсяволшебным, оно становится таковым на время дей-ствия заклинания.<br>Бонусным действием вы можете отменить этозаклинание и создать вспышку света, исходящую изоружия. Каждое существо по вашему выбору, котороевы видите в пределах 30 футов, должно совершитьспасбросок Телосложения. При неудачном спасброскесущество получает 4к8 урона светом, и оно ослепленона 1 минуту.<br>При успешном спасброске существо получаетполовину урона и не ослеплено. В конце каждогосвоего хода ослеплённое существо может повторитьспасбросок Телосложения. В случае успеха заклина-ние оканчивается."
  }
 },
 {
  "ru": {
   "origin": "Snare",
   "name": "Силок",
   "school": "ограждение",
   "level": "1",
   "castingTime": "1 минута",
   "range": "касание",
   "components": "В, С, М",
   "materials": "(25 футов веревки, потребляемую при заклинании)",
   "duration": "8 часов",
   "text": "Когда вы сотворяете это заклинание, вы используе-те веревку, чтобы создать круг с радиусом 5 футовна земле или на полу. По завершении этого процес-са веревка исчезает, и круг становится волшебнойловушкой.<br>Эта ловушка почти невидима, и чтобы её заметитьтребуется совершить успешную проверку Интеллекта(Расследование) против Сл вашего заклинания.<br>Ловушка срабатывает, когда Маленькое, Сред-нее или Большое существо перемещается по землеили полу в зоне действия заклинания. Это существодолжно преуспеть в спасброске Ловкости или будетволшебным образом поднято в воздух и останется ви-сеть вверх ногами на высоте 3 фута над землёй илиполом. Существо опутано на этом месте, пока закли-нание не закончится.<br>Удерживаемое существо может совершать спасбро-сок Ловкости в конце каждого своего хода, оканчиваяэффект на себе при успехе. В качестве альтернативысущество или кто-то другой, кто может дотянутьсядо него, может использовать действие, чтобы совер-шить проверку Интеллекта (Магия) против Сл ваше-го заклинания. При успехе удерживающий эффектоканчивается.<br>После срабатывания ловушки заклинание заканчи-вается, если никакое существо им больше не удержи-вается."
  }
 },
 {
  "ru": {
   "origin": "Synaptic Static",
   "name": "Синоптический разряд",
   "school": "очарование",
   "level": "5",
   "castingTime": "1 действие",
   "range": "120 футов",
   "components": "В, С",
   "duration": "мгновенная",
   "text": "Вы выбираете точку в пределах дистанции и вы-зываете в ней взрыв психической энергии. Каждоесущество в сфере с радиусом 20 футов с центром вэтой точке должно совершить спасбросок Интеллек-та. Существа, у которых Интеллект равен 2 или ниже,не попадают под действие этого заклинания. Цельполучает 8к6 урона психической энергией при про-вале или половину этого урона при успехе.<br>После неудачного спасброска цель начинает пу-таться в мыслях на протяжении 1 минуты. В течениеэтого времени она бросает к6 и вычитает получив-шееся число из всех его бросков атаки и проверокспособности, а также из его спасбросков Телосложе-ния на сохранение концентрации. В конце каждогосвоего хода цель может совершать спасбросок Интел-лекта. При успехе эффект для него оканчивается."
  }
 },
 {
  "ru": {
   "origin": "Power Word Pain",
   "name": "боль",
   "school": "очарование",
   "level": "7",
   "castingTime": "1 действие",
   "range": "60 футов",
   "components": "В",
   "duration": "мгновенная",
   "text": "Вы произносите слово силы, вызывающее волныострой боли у одного существа, которое вы можетевидеть в пределах дистанции. Если у цели 100 хитовили меньше, она подвергается этой ужасной боли. Впротивном случае заклинание не оказывает никакогоэффекта. Цель также не подвержена этому заклина-нию, если она невосприимчива к очарованию.<br>Пока цель подвергается ужасной боли, её скоростьне может быть больше чем 10 футов. Цель такжесовершает с помехой все броски атаки, проверки ха-рактеристик и спасброски, за исключением спасбро-сков Телосложения. И, наконец, если цель пытаетсясколдовать заклинание, она должна совершитьуспешный спасбросок Телосложения, в противномслучае заклинание тратится и не срабатывает.<br>Цель, страдающая от этой боли, может совершатьспасбросок Телосложения в конце каждого своегохода. В случае успеха боль проходит."
  }
 },
 {
  "ru": {
   "origin": "Word of Radiance",
   "name": "Слово сияния",
   "school": "воплощение",
   "level": 0,
   "castingTime": "1 действие",
   "range": "5 футов",
   "components": "В, С, М",
   "materials": "(священный символ)",
   "duration": "мгновенная",
   "text": "Вы произносите божественное слово и извергаете изсебя обжигающее сияние. Каждое существо по ва-шему выбору, которое вы можете видеть в пределахдистанции, должно преуспеть в спасброске Телосло-жения или получит урон излучением 1к6.<br>Урон заклинания увеличивается на 1к6, когда выдостигаете 5 уровня (2к6), 11 уровня (3к6), и 17 уров-ня (4к6)."
  }
 },
 {
  "ru": {
   "origin": "Snilloc’s Snowball Swarm",
   "name": "Снежный шквал Сниллока",
   "text": "На выбранную вами точку в пределах дистанциизаклинания обрушивается снежный шквал. Всесущества в сфере с радиусом 5 футов и центром ввыбранной точке должны совершить спасбросок Лов-кости. При провале существо получает урон холодом3к6, а при успехе – половину этого урона.<br>На более высоких уровнях. Если вы сотворяе-те это заклинание, используя ячейку 3 уровня иливыше, то урон увеличивается на 1к6 за каждый уро-вень ячейки выше 2.",
   "school": "воплощение",
   "level": "2",
   "castingTime": "1 действие",
   "range": "90 футов",
   "components": "В, С, М",
   "materials": "(кусок льда или маленькая белый осколок камня)",
   "duration": "мгновенная"
  }
 },
 {
  "ru": {
   "origin": "Create Homunculus",
   "name": "Сотворение гомункула",
   "school": "преобразование",
   "level": "6",
   "castingTime": "1 час",
   "range": "касание",
   "components": "В, С, М",
   "materials": "(Глина, пепел и корень мандрагоры, расходуемые заклинанием, и кинжал с инкрустированными драгоценными камнями стоимостью не менее 1000 зм)",
   "duration": "Мгновенная",
   "text": "Произнося сложное заклинание, вы режете себякинжалом, украшенным драгоценными камнями,и получаете 2d4 колющего урона, который никоимобразом не может быть уменьшен. Затем вы капаетесвою кровь на другие компоненты заклинания и при-касаетесь к ним, превращая их в особого конструкта,называемого гомункулом.<br>Параметры гомункула есть в Бестиарии. Это вашпреданный спутник, и он умирает, если умираете вы.<br>Всякий раз, когда вы заканчиваете продолжитель-ный отдых, вы можете потратить до половины своих<br>Костей Хитов, если гомункул находится на том жеплане существования, что и вы. Когда вы это делаете,бросьте каждую Кость Хитов и добавьте к ней своймодификатор Телосложения.<br>Максимум ваших хитов понижается на получив-шуюся сумму, а максимум хитов гомункула вместес текущим количеством хитов увеличивается на этоже значение. Этот процесс не может понизить вашихиты ниже 1, и этот обмен хитами между вами игомункулом заканчивается после того как вы завер-шите следующий продолжительный отдых. До этогомомента понижение максимума ваших хитов не мо-жет быть отменено никаким другим образом, кромесмерти гомункула.<br>Вы можете иметь только одного гомункула вкаждый момент времени. Если вы произносите этозаклинание, пока ваш гомункул жив, заклинаниетерпит неудачу."
  }
 },
 {
  "ru": {
   "origin": "Wall of Light",
   "name": "Стена света",
   "school": "воплощение",
   "level": "5",
   "castingTime": "1 действие",
   "range": "120 футов",
   "components": "В, С, М",
   "materials": "(ручное зеркальце)",
   "duration": "Концентрация, вплоть до 10 минут",
   "text": "Мерцающая стена яркого света появляется в точке,которую вы выбираете в пределах дистанции. Стенапоявляется в любой выбранной вами ориентации: погоризонтали, вертикали или диагонали. Она мо-жет свободно парить или же опираться на твёрдуюповерхность. Стена может иметь длину до 60 футов,высоту до 10 футов и толщину до 5 футов. Стена бло-кирует линию обзора, но существа и объекты могутпроходить через неё. Он излучает яркий свет на 120футов и тусклый свет на дополнительные 120 футов.<br>Когда стена появляется, каждое существо в её об-ласти должно сделать спасбросок Телосложения. Припровале существо получает 4к8 урона излучениеми становится ослеплённым на 1 минуту. При успехеоно получает только половину урона и не ослеплено.<br>Ослеплённое существо может совершать спасбросок<br>Телосложения в конце каждого своего хода, при успе-хе оканчивая эффект на себе.<br>Существо, которое заканчивает свой ход в про-странстве стены, получает 4к8 урона излучением.<br>Пока заклинание не закончится, вы можете дей-ствием направить сияющий луч от стены на односущество, которое вы можете видеть на расстоянии60 футов от неё. Для этого совершите дальнобойнуюатаку заклинанием. При попадании цель получает4к8 урона излучением. Независимо от того, попаливы или промахнулись, длина стены уменьшится на10 футов. Если длина стены уменьшается до 0 футов,заклинание заканчивается.<br>На более высоких уровнях. Если вы сотворяетеэто заклинание, используя ячейку заклинания 6 уров-ня или выше, урон увеличивается на 1к8 для каждо-го уровня ячейки выше 5."
  }
 },
 {
  "ru": {
   "origin": "Guardian of Nature",
   "name": "Страж природы",
   "school": "призыв",
   "level": "4",
   "castingTime": "1 бонусное действие",
   "range": "на себя",
   "components": "В",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "вас в могущественного стража. Превращение длитсядо тех пор, пока заклинание не закончится. Вы выби-раете одну из следующих форм: Первобытный зверьили Великое древо.Первобытный зверь. Мягкий мех покрываетваше тело, ваши черты лица становятся дикими, ивы получаете следующие преимущества:• Скорость ходьбы увеличивается на 10 футов.• Вы получаете темновидение в радиусе 120 футов.• Вы совершаете броски атаки, основанные на Силе,с преимуществом.• Рукопашные атаки оружием наносят дополнитель-ный урон энергией 1к6.<br>Великое древо. Ваша кожа покрывается корой,листья прорастают из ваших волос, и вы получаетеследующие преимущества:• Вы получаете 10 временных хитов.• Вы совершаете с преимуществом спасброски Те-лосложения.• Вы совершаете броски атаки, основанные на Лов-кости и Мудрости, с преимуществом.• Когда вы находитесь на земле, земля в радиусе 15футов от вас становится труднопроходимой мест-ностью для врагов."
  }
 },
 {
  "ru": {
   "origin": "Shadow Blade",
   "name": "Теневой клинок",
   "school": "иллюзия",
   "level": "2",
   "castingTime": "1 бонусное действие",
   "range": "на себя",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы сплетаете воедино нити тени, чтобы создать вваших руках меч затвердевшего мрака. Этот вол-шебный меч существует до тех пор, пока заклинаниеактивно. Он считается простым оружием ближнегобоя, которым вы владеете. Он наносит урон психиче-ской энергией 2к8 при попадании и обладает свой-ствами фехтовальное, лёгкое и метательное (дистан-ция 20/60). Кроме того, когда вы используете меч дляатаки цели, которая находится в тусклом освещенииили темноте, вы совершаете бросок атаки с преиму-ществом.<br>Если вы роняете оружие или метаете его, оно рас-сеивается в конце хода.<br>После этого, пока заклинание активно, вы можетеиспользовать бонусное действие, чтобы снова вы-звать меч в вашу руку.<br>На более высоких уровнях. Когда вы сотворяе-те это заклинание, используя ячейку заклинания 3или 4 уровня, урон увеличивается до 3к8. Когда высотворяете его с помощью ячейки заклинания 5 или6 уровня, урон увеличивается до 4к8. Когда вы со-творяете его с помощью ячейки заклинания 7 уровняили выше, урон увеличивается до 5к8."
  }
 },
 {
  "ru": {
		"origin": "Tenser’s Transformation",
   "name": "Трансформация Тензера",
   "school": "преобразование",
   "level": "6",
   "castingTime": "1 действие",
   "range": "на себя",
   "components": "В, С, М",
   "materials": "(несколько волосков быка)",
   "duration": "Концентрация, вплоть до 10 минут",
   "text": "Вы наделяете себя выносливостью и воинской добле-стью, подпитываемыми магией. Пока заклинание незакончится, вы не можете накладывать заклинания,но получаете следующие преимущества:• Вы получаете 50 временных хитов. Если какое-либоих количество остаётся, когда заклинание заканчи-вается, они теряются.• Вы совершаете с преимуществом все броскиатаки, которые вы делаете простым или воинскиморужием.• Когда вы попадаете по цели атакой оружием, онаполучает дополнительный урон силовым полем 2к12.• Вы получаете владение всеми видами доспехов,щитов, простого и воинского оружия.• Вы получаете владение спасбросками Силы и Те-лосложения.• Если вы в свой ход совершаете действие Атака, выможете совершить две атаки вместо одной. Вы иг-норируете это преимущество, если у вас уже естьподобное умение, которое даёт вам дополнитель-ные атаки (например, Дополнительная атака).<br>Сразу после того, как заклинание оканчивается, выдолжны преуспеть в спасброске Телосложения со Сл15 или получаете один уровень истощения."
  }
 },
 {
  "ru": {
   "origin": "Zephyr Strike",
   "name": "Удар Зефира",
   "school": "преобразование",
   "level": "1",
   "castingTime": "1 бонусное действие",
   "range": "на себя",
   "components": "В",
   "duration": "Концентрация, вплоть до 1 минуты",
   "text": "Вы движетесь подобно ветру. Пока действует закли-нание, ваше движение не вызывает провоцирован-ных атак.<br>Единожды до окончания действия заклинаниявы можете получить преимущество к одной атакеоружием в свой ход. Эта атака наносит дополнитель-ные 1к8 урона силовым полем при попадании. Внезависимости от того, попали вы или промахнулись,ваша пешая скорость передвижения увеличиваетсяна 30 футов до конца этого хода."
  }
 },
 {
  "ru": {
   "origin": "Steel Wind Strike",
   "name": "Удар стального ветра",
   "school": "вызов",
   "level": "5",
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В, С, М",
   "text": "стью не менее 1 см)Вы взмахиваете оружием, используемым для закли-нания, а затем исчезаете, чтобы ударить, подобноветру. Выберите до пяти существ в пределах дистан-ции, которых вы можете видеть. Совершите руко-пашную атаку заклинанием по каждой цели. Припопадании цель получает урон силовым полем 6к10.<br>После этого вы можете телепортироваться в сво-бодное пространство, которое вы можете увидетьв пределах 5 футов от одной из целей, которую выатаковали, независимо от того, попали вы по ней илипромахнулись.",
   "duration": "мгновенная"
  }
 },
 {
  "ru": {
   "origin": "Skill Empowerment",
   "name": "Усиление навыка",
   "school": "преобразование",
   "level": "5",
   "castingTime": "1 действие",
   "range": "касание",
   "components": "В, С",
   "duration": "Концентрация, вплоть до 1 часа",
   "text": "Ваша магия углубляет понимание существом соб-ственного таланта. Вы касаетесь одного согласногосущества и наделяете его специальными познания-ми в одном навыке на ваш выбор; пока заклинаниеактивно, существо удваивает свой бонус мастерствадля всех совершаемых им проверок характеристик,использующих выбранный навык.<br>Вы должны выбрать навык, которым существоуже владеет и который ещё не получает преимуществот подобных эффектов, таких как Компетентность[Expertise], удваивающих его бонус мастерства."
  }
 },
 {
  "ru": {
   "origin": "Temple of the Gods",
   "name": "Храм богов",
   "school": "вызов",
   "level": "7",
   "castingTime": "1 час",
   "range": "120 футов",
   "components": "В, С, М",
   "text": "менее 5 зм)Вы создаёте храм, появляющийся из мерцающегосвета на земле в том месте, которое вы можете ви-деть в пределах дистанции. Храм должен умещатьсяв незанятом кубе с длиной ребра до 120 футов. Храмостаётся до тех пор, пока заклинание не закончится.<br>Он посвящен любому богу, пантеону или философии,которые представлены священным символом, исполь-зуемым при накладывании заклинания.<br>Вы сами решаете, как храм должен выглядеть.<br>Внутреннее пространство храма ограничено полом,стенами и крышей. У храма одна входная дверь, нолюбое количество окон. Только вы и те существа, ко-торых вы указываете, когда сотворяете заклинание,могут открыть или закрыть дверь.<br>Интерьер храма – это открытое пространство сидолом или алтарём у одной из стен. Вы определяете,освещается ли храм, и является ли этот свет яркимили тусклым. Внутри воздух наполнен запахом горя-щих благовоний, а температура комфортная.<br>Храм препятствует существам тех типов, которыевы выбираете, когда сотворяете это заклинание.<br>Выберите один или несколько из следующих типов:небожители, элементали, феи, исчадия или нежить.<br>Если существо выбранного типа пытается войти вхрам, оно должно совершить спасбросок Харизмы.<br>При провале оно не может войти в храм в течение24 часов. Даже если существо сумело войти в храм,магия этого места является для него помехой; всякийраз, когда оно совершает бросок атаки, проверкуспособности или спасбросок внутри храма, существодолжно бросить к4 и вычесть получившееся число изего броска к20.<br>Кроме того, сенсоры, созданные заклинаниямишколы Прорицания, не могут появиться внутрихрама, а существа внутри него не могут быть целямизаклинаний этой школы.<br>Наконец, всякий раз, когда какое-либо существо вхраме восстанавливает хиты заклинанием 1 уровняили выше, оно дополнительно восстанавливает хитыв количестве, равном вашему модификатору Мудро-сти (минимум 1 хит).<br>Храм сделан из светонепроницаемого магическо-го поля, которое простирается на Эфирный План,тем самым блокируя межпланарное перемещениевнутрь храма. Также ничто не может проникнуть вхрам физическим путём. Он не может быть развеянрассеиванием магии [dispel magic], и преграда ма-гии [antimagic field] не оказывает на него никакогоэффекта. Заклинание распад [disintegrate] мгновенноразрушает храм.<br>Сотворение этого заклинания на одно и то же ме-сто каждый день в течение года делает этот эффектпостоянным.",
   "duration": "24 часа"
  }
 },
 {
  "ru": {
   "origin": "Gust",
   "name": "Шквал",
   "school": "преобразование",
   "level": 0,
   "castingTime": "1 действие",
   "range": "30 футов",
   "components": "В, С",
   "duration": "мгновенная",
   "text": "Вы контролируете окружающий воздух и можете со-здать один из нижеперечисленных эффектов в точке,которую видите в пределах дистанции заклинания:• Одно существо с размером не больше Среднегодолжно преуспеть в спасброске Силы, иначе егооттолкнёт на 5 футов от вас.• Вы создаёте небольшой порыв ветра, способныйпереместить предмет массой не более 5 фунтов, ко-торый никто не несёт и который ни на кого не надет.<br>Объект толкается на расстояние до 10 футов от вас.<br>Этого толчка недостаточно, чтобы причинить урон.• Вы создаёте безвредный эффект с использованиемвоздуха, например, заставляете листву шелестеть,ветром захлопнуть ставни или вашу одежду колы-хаться на ветру."
  }
 }
]