[
{
	"en": {
		"name": "Blade Ward",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S",
		"duration": "1 round",
		"conditions": "",
		"text": "You extend your hand and trace a sigil of warding in the air. Until the end of your next turn, you have resistance against bludgeoning, piercing, and slashing damage dealt by weapon attacks.",
		"school": "Abjuration",
		"level": "0"
	}
},
{
	"en": {
		"name": "Dancing Lights",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "You create up to four torch-sized lights within range, making them appear as torches, lanterns, or glowing orbs that hover in the air for the duration. You can also combine the four lights into one glowing vaguely humanoid form of Medium size. Whichever form you choose, each light sheds dim light in a 10-foot radius. As a bonus action on your turn, you can move the lights up to 60 feet to a new spot within range. A light must be within 20 feet of another light created by this spell, and a light winks out if it exceeds the spell's range.",
		"school": "Evocation",
		"level": "0"
	}
},
{
	"en": {
		"name": "Friends",
		"casting time": "1 action",
		"range": "Self",
		"components": "S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "For the duration, you have advantage on all Charisma checks directed at one creature of your choice that isn't hostile toward you. When the spell ends, the creature realizes that you used magic to influence its mood and becomes hostile toward you. A creature prone to violence might attack you. Another creature might seek retribution in other ways (at the DM's discretion), depending on the nature of your interaction with it.",
		"school": "Enchantment",
		"level": "0"
	}
},
{
	"en": {
		"name": "Light",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, M",
		"duration": "1 hour",
		"conditions": "",
		"text": "You touch one object that is no larger than 10 feet in any dimension. Until the spell ends, the object sheds bright light in a 20-foot radius and dim light for an additional 20 feet. The light cant be colored as you like. Completely covering the object with something opaque blocks the light. The spell ends if you cast it again or dismiss it as an action. If you target an object held or worn by a hostile creature, that creature must succeed on a Dexterity saving throw to avoid the spell.",
		"school": "Evocation",
		"level": "0"
	}
},
{
	"en": {
		"name": "Mage Hand",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S",
		"duration": "1 minute",
		"conditions": "",
		"text": "A spectral, floatin hand appears at a point you choose within range. The hand lasts for the duration or until you dismiss it as an action. The hand vanishes if it is ever more than 30 feet away from you or if you cast this spell again. You can use your action to control the hand. You can use the hand to manipulate an object, open an unlocked foor or container, stow or retrieve an item from an open container, or pour the contents out of a vial. You can move the hand up to 30 feet each time you use it. The hand can't attack, activate magical items, or carry more than 10 pounds.",
		"school": "Conjuration",
		"level": "0"
	}
},
{
	"en": {
		"name": "Mending",
		"casting time": "1 minute",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "This spell repairs a single break or tear in an object you touch, such as broken chain link, two halves of a broken key, a torn cloack, or a leaking wineskin. As long as the break or tear is no larger than 1 foot in any dimension, you mend it, leaving no trace of the former damage. This spell can physically repair a magic item or construct, but the spell can't restore magic to such an object.",
		"school": "Transmutation",
		"level": "0"
	}
},
{
	"en": {
		"name": "Message",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S, M",
		"duration": "1 round",
		"conditions": "",
		"text": "You point your finger toward a creature within range and whisper a message. The target (and only the target) hears the message and can reply in a whisper that only you can hear. You can cast this spell through solid objects if you are familiar with the target and know it is beyond the barrier. Magical silence, 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood blocks the spell. The spell doesn't have to follow a straight line and can travel freely around corners or through openings.",
		"school": "Transmutation",
		"level": "0"
	}
},
{
	"en": {
		"name": "Minor Illusion",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "S, M",
		"duration": "1 minute",
		"conditions": "",
		"text": "You create a sound or an image of an object within range that lasts for the duration. The illusion also ends if you dismiss it as an action or cast this spell again. If you create a sound, its volume can range from a whisper to a scream. It can be your voice, someone else's voice, a lion's roar, a beating of drums, or any other sound you choose. The sound continues unabated throughout the duration, or you can make discrete sounds at different times before the spell ends. If you create an image of an object??uch as a chair, muddy footprints, or a small chest??t must be no larger than a 5-foot cube. The image can't create sound, light, smell, or any other sensory effect. Physical interaction with the image reveals it to be an illusion, because things can pass through it. If a creature uses its action to examine the sound or image, the creature can determine that it is an illusion with a successful Intelligence (Investigation) check against your spell save DC. If a creature discerns the illusion for what it is, the illusion becomes faint to the creature.",
		"school": "Illusion",
		"level": "0"
	}
},
{
	"en": {
		"name": "Prestidigitation",
		"casting time": "1 action",
		"range": "10 feet",
		"components": "V, S",
		"duration": "Up to 1 hour",
		"conditions": "",
		"text": "This spell is a minor magical trick that novice spellcasters use for practice. You create one of the following magical effects within range:  ??  You create an instantaneous, harmless sensory effect, such as a shower of sparks, a puff of wind, faint musical notes, or an odd odor.  ??  You instantaneously light or snuff out a candle, a torch, or a small campfire.  ??  You instantaneously clean or soil an object no larger than 1 cubic foot.  ??  You chill, warm, or flavor up to 1 cubic foot of nonliving material for 1 hour.  ??  You make a color, a small mark, or a symbol appear on an object or a surface for 1 hour.  ??  You create a nonmagical trinket or an illusory image that can fit in your hand and that lasts until the end of your next turn. If you cast this spell multiple times, you can have up to three of its non-instantaneous effects active at a time, and you can dismiss such an effect as an action.",
		"school": "Transmutation",
		"level": "0"
	}
},
{
	"en": {
		"name": "True Strike",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "S",
		"duration": "Concentration, up to 1 round",
		"conditions": "",
		"text": "You extend your hand and point a finger at a target in range. Your magic grants you a brief insight into the target's defenses. On your next turn, you gain advantage on your first attack roll against the target, provided that this spell hasn't ended.",
		"school": "Divination",
		"level": "0"
	}
},
{
	"en": {
		"name": "Vicious Mockery",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You unleash a string of insults laced with subtle enchantments at a creature you can see within range. If the target can hear you (thought it need not understand you), it must succeed on a Wisdom saving throw or take 1d4 psychic damage and have disadvantage on the next attack roll it makes before the end of its next turn.   This spell's damage increases by 1d4 when you reach 5th level (2d4), 11th level (3d4) and 17th level (4d4)",
		"school": "Enchantment",
		"level": "0"
	}
},
{
	"en": {
		"name": "Animal Friendship",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S, M",
		"duration": "24 hours",
		"conditions": "a morsel of food",
		"text": "This spell lets you convince a beast that you mean it no harm. Choose a beast that you can see within range. It must see and hear you. If the beast's Intelligence is 4 or higher, the spell fails. Otherwise, the beast must succeed on a Wisdom saving throw or be charmed by you fo rhte spell's duration. If you or one of your companions harms the target, the spell ends. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, you can affect one additional beast for each slot level above 1st.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Bane",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a drop of blood",
		"text": "Up to three creatures of your choice that you can see within range must make Charisma saving throws. Whener a target that fails this saving throw makes an attack roll or a saving throw before the spell ends, the target must roll a d4 and subtract the number rolled from the attack roll or saving throw. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, you can target one aditional creature for each slot level above 1st.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Charm Person",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S",
		"duration": "1 hour",
		"conditions": "",
		"text": "You attempt to charm a humanoid you can see within range. It must make a Wisdom saving throw, and does so with advantage if you or your companions are fighting it. If it fails the saving throw, it is charmed by you until the spell ends or until you  or your companions do anything harmful to it.The charmed creature regards you as a friendly acquaintance. When the spell ends, the creature knows it was charmed by you. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st. The creatures must be within 30 feet of each other when you target them.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Comprehend Languages (Ritual)",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "a pinch of soot and salt",
		"text": "For the duration, you understand the literal meaning of any spoken language that you hear. You also understand any spoken language that you hear. You also understand any written language that you see, but you must be touching the surface of which the words are written. It takes about 1 minute to read one page of text.  This spell doesn't decode secret messages in a text or glyph, such as an arcane sigil, that isn't part of a written language.",
		"school": "Divination",
		"level": "1"
	}
},
{
	"en": {
		"name": "Cure Wounds",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "A creature you touch regains a number of hit points equal to 1d8 + your spellcasting ability modifier. This spell has no effect on undead or constructs. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, the healing increases by 1d8 for each slot level above 1st.",
		"school": "Evocation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Detect Magic (Ritual)",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "",
		"text": "For the duration, you sense the presence of magic within 30 feet of you. If you sense magic in this way, you can use your action to see a faint aura around any visible creature or object in the area that bears magic, and you learn its school of magic, if any. The spell can penetrate most barriers, but is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.",
		"school": "Divination",
		"level": "1"
	}
},
{
	"en": {
		"name": "Disguise Self",
		"casting time": "1 action",
		"range": "Self",
		"components": "V,S",
		"duration": "1 hour",
		"conditions": "",
		"text": "You make yourself??ncluding your clothing, armor, weapons, and other belongings on your person??ook different until the spell ends or until you use your action to dismiss it. You can seem  1 foot shorter or taller and can appear thin, fat, or in between. You can't change your body type, so you must adopt a form that has the same basic arrangement of limbs. Otherwise, the extent of the illusion is up to you. The changes wrought by this spell fail to hold up to physical inspection. For example, if you use this spell to add a hat to your outfit, objects pass through the hat, and anyone who touches it would feel nothing or would feel your head and hair. If you use this spell to appear thinner than you are, the hand of som eone who reaches out to touch you would bump into you while it was seemingly still in midair. To discern that you are disguised, a creature can use its action to inspect your appearance and must succeed on an Intelligence (Investigation) check against your spell save DC.",
		"school": "Illusion",
		"level": "1"
	}
},
{
	"en": {
		"name": "Dissonant Whispers",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You whisper a discordant melody that only one creature of your choice within range can hear, wracking it with terrible pain. The target must make a Wisdom saving throw. On a failed save, it takes 3d6 psychic damage and must immediately use its reaction , if available, to move as far as its speed allows away from you. The creature doesn't move into obviously dangerous ground, such as a fire or a pit. On a successful save, the target takes half as much damage and doesn't have to move away. A deafened creature automatically succeeds on the save. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, the damage increases by 1d6 for each slot level above 1st.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Faerie Fire",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "Each object in a 20-foot cube within range is outlined in blue, green, or violet light (your choice). Any creature in the area when the spell is cast is also outlined in light if it fails a Dexterity saving throw. For the duration, objects and affected creatures shed dim light in a 10-foot radius. Any attack roll against an affected creature or object has advantage if the attacker can see it, and the affected creature or object can't benefit from being invisible.",
		"school": "Evocation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Feather Fall",
		"casting time": "1 reaction",
		"range": "60 feet",
		"components": "V, M",
		"duration": "1 minute",
		"conditions": "a small feather or piece of down",
		"text": "Reaction: When you or a creature within 60 feet of you falls Choose up to five falling creatures within range. A falling creature's rate of descent slows to 60 feet per round until the spell ends. If the creature lands before the spell ends, it takes no falling damage and can land on its feet, and the spell ends for that creature.",
		"school": "Transmutation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Healing Word",
		"casting time": "1 bonus action",
		"range": "60 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "A creature of your choice that you can see within range regains hit points equal to 1d4 + your spellcasting ability modifier. This spell has no effect on unddead or constructs. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, the healing increases by 1d4 for each slot level above 1st.",
		"school": "Evocation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Heroism",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "A willing creature you touch is imbued with bravery. Until the spell ends, the creature is immune to being frightened and gains temporary hit points equal to your spellcasting ability modifier at the start of each of its turns. When the spell ends, the target loses any remaining temporary hit points from this spell. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Identify (Ritual)",
		"casting time": "1 minute",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "a pearl worth at least 100 gp and an owl feather",
		"text": "You choose one object that you must touch throughout the casting of the spell. If it is a magic item or some other magic-imbued object, you learn its properties and how to use them, whether it requires attunement to use, and how many charges it has, if any. You learn whether any spells are affecting the item and what they are. If the item was created by a spell, you learn which spell created it. If you instead touch a creature throughout the casting, you learn what spells, if any, are currently affecting it.",
		"school": "Divination",
		"level": "1"
	}
},
{
	"en": {
		"name": "Illusory Script (Ritual)",
		"casting time": "1 minute",
		"range": "Touch",
		"components": "S, M",
		"duration": "10 days",
		"conditions": "a lead-based ink worth at least 10 gp, which the spell consumes",
		"text": "You write on parchment, paper, or some other suitable writing material and imbue it with a potent illusion that lasts for the duration. To you and any creatures you designate when you cast the spell, the writing appears normal, written in your hand, and conveys whatever meaning you intended when you wrote the text. To all others, the writing appears as if it were written in an unknown or magical script that is unintelligible. Alternatively, you can cause the writing to appear to be an entirely different message, written in a different hand and language, though the language must be one you know. Should the spell be dispelled, the original script and the illusion both disappear. A creature with truesight can read the hidden message.",
		"school": "Illusion",
		"level": "1"
	}
},
{
	"en": {
		"name": "Longstrider",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "a pinch of dirt",
		"text": "You touch a creature. The target's speed increases by 10 feet until the spell ends. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, you can target one additional creature for each slot level above 1st.",
		"school": "Transmutation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Silent Image",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 10 minute",
		"conditions": "a bit of fleece",
		"text": "You create the image of an object, a creature, or some other visible phenomenon that is no larger than a 15-foot cube. The image appears at a spot within range and lasts for the duration. The image is purely visual, it isn't accompanied by sound, smell, or other sensory effects. You can use your action to cause the image to move to any spot within range. As the image changes location, you can alter its appearance so that its movements appear natural for the image. For example, if you create an image of a creature and move it, you can alter the image so that it appears to be walking. Physical interaction with the image reveals it to be an illusion, because things can pass through it. A creature that uses its action to examine the image can determine that it is an illusion with a successful Intelligence (Investigation) check against your spell save DC. If a creature discerns the illusion for what it is, the creature can see through the image.",
		"school": "Illusion",
		"level": "1"
	}
},
{
	"en": {
		"name": "Sleep",
		"casting time": "1 action",
		"range": "90 feet",
		"components": "V, S, M",
		"duration": "1 minute",
		"conditions": "a pinch of find sand, rose petals, or a cricket",
		"text": "This spell sends creatures into a magical slumber. Roll 5d8, the total is how many hit points of creatures this spell can affect. Creatures within 20 feet ofa point you choose within range are affected in ascending order of their current hit points (ignoring unconscious creatures). Starting with the creature that has the lowest current hit points, each creature affected by this spell falls unconscious until the spell ends, the sleeper takes damage, or someone uses an action to shake or slap the sleeper awake. Subtract each creature's hit points from the total before moving on to the creature with the next lowest hit points. A creature's hit points must be equal to or less than the remaining total for that creature to be affected. Undead and creatures immune to being charmed aren't affected by this spell. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, roll an additional 2d8 for each slot level above 1st.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Speak with Animals (Ritual)",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S",
		"duration": "10 minutes",
		"conditions": "",
		"text": "You gain the ability to comprehend and verbally communicate with beasts for the duration. The knowledge and awareness of many beasts is limited by their intelligence, but at minimum, beasts can give you information about nearby locations and monsters, including whatever they can perceive or have perceived within the past day. You might be able to persuade a beast to perform a small favor for you, at the DM's discretion.",
		"school": "Divination",
		"level": "1"
	}
},
{
	"en": {
		"name": "Tasha's Hideous Laugher",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1min",
		"conditions": "tiny tarts and a feather that waved in the air",
		"text": "A creature of your choise that you can see within range perceives everything as hilariously funne and falls into fits of laugher if this spell affects it. The target must succeed on a Wisdom saving throw of fall prone, becoming incapacitated and unable to stabd up for the duration. A creature with an Intelligence score of 4 or less isn't affected.<br>At the end of each of its turns, and each time it takes damage, the target can make another Wisdom saving throw. The target has advantage on the saving throw if it's triggered by damage. On a success, the spell ends.",
		"school": "Enchantment",
		"level": "1"
	}
},
{
	"en": {
		"name": "Thunderwave",
		"casting time": "1 action",
		"range": "Self (15-foot cube)",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "A wave of thunderous force sweeps out from you. Each creature in a 15-foot cube originating from you must make a Constitution saving throw. On a failed save, a creature takes 2d8 thunder damage and is pushed 10 feet away from you. On a successful save, the creature takes half as much damage and isn't pushed. In addition, unsecured objects that are completely within the area of effect are automatically pushed 10 feet away from you by the spell's effect, and the spell emits a thunderous boom audible out to 300 feet. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, the damage increases by 1d8 for each slot level above 1st.",
		"school": "Evocation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Unseen Servant (Ritual)",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "a piece of string and a bit of wood",
		"text": "This spell creates an invisible, mindless, shapeless force that performs simple tasks at your command until the spell ends. The servant springs into existence in an unoccupied space on the ground within range. It has AC 10, 1 hit point, and a Strength of 2, and it can't attack. If it drops to 0 hit points, the spell ends. Once on each of your turns as a bonus action, you can mentally command the servant to move up to 15 feet and inteact with an object. The servant can perform simple tasks that a human servant could do, such as fetching things, cleaning, mending, folding clothes, lighting fires, serving food, and pouring wine. Once yougive the command, the servant performs the task to the best of its ability until it completes the task, then waits for your next command. If you command the servant to perform a task that would move it more than 60 feet away from you, the spell ends.",
		"school": "Conjuration",
		"level": "1"
	}
},
{
	"en": {
		"name": "Animal Messenger (Ritual)",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S, M",
		"duration": "24 hours",
		"conditions": "a morsel of food",
		"text": "By means of this spell, you use an animal to deliver a message. Choose a Tiny beast you can see within range, such as a squirrel, a blue ray, or a bad. You specify a location, which you must have visited, and a recipient who matches a general description, such as a man or woman dressed in the uniform of the town guard or a red-haired dwarf wearing a pointed hat. You also speak a message of up to twenty-five words. The target beast travels fo rhte duration of the spell towards the specified location, covering about 50 miles per 24 hours for a flying messenger or 25 miles for other animals. When the messenger arrives, it delivers your message to the creature that you described, replicating the sound of your voice. The messenger speaks only to a creature matching the description you gave. If the messenger doesn't reach its destination before the spell ends, the message is lost, and the beast makes it way back to where you cast this spell. At Higher Levels. If you cast this spell using a spell slot of 3rd level or higher, the duration of the spell increases by 48 hours for each slot level above 2nd.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Blindness/Deafness",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V",
		"duration": "1 minute",
		"conditions": "",
		"text": "You can blind or deafen a foe. Choose one creature that you can see within range to make a Constitution saving throw. If it fails, the target is either blinded or deafened (your choice) for the duration. At the end of each of its turns, the target can make a Constitution saving throw. On a success, the spell ends. At Higher Levels. When you cast this spell using a spell slot of 3rd or higher, you can taget one additiona creature for each slot level above 2nd.",
		"school": "Necromancy",
		"level": "2"
	}
},
{
	"en": {
		"name": "Calm Emotions",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "You attempt to suppress strong emotions in a group of people. Each humanoid in a 20-foot-radius sphere centered on a point you choose within range must make a Charisma saving throw  a creature can choose to fail this saving throw if it wishes. If a creature fails its saving throw, choose one of the following two effects. You can suppress any effect causing a target to be charmed or frightened. When this spell ends, any suppressed effect resumes, provided that its duration has not expired in the meantime. Alternatively, you can make a target indifferent about creatures of your choice that it is hostile toward. This indifference ends if the target is attacked or harmed by a spell or if it witnesses any of its friends being harmed. When the spell ends, the creature becomes hostile again, unless the DM rules otherwise.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Cloud of Daggers",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a sliver of glass",
		"text": "You fill the air with spinning daggers in a cube 5 feet on each side, centered on a point you choose within range. A creature takes 4d4 slashing damage when it enters the spell's area for the first time on a turn or starts its turn there. At Higher Levels. when you cast this spell using a spell slot of 3rd level or higher, the damage increases by 2d4 for each slot level above 2nd.",
		"school": "Conjuration",
		"level": "2"
	}
},
{
	"en": {
		"name": "Crown of Madness",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "One humanoid of your choice that you can see within range must succeed on a W isdom saving throw or become charmed by you for the duration. While the target is charmed in this way, a twisted crown of jagged iron appears on its head, and a madness glows in its eyes. The charmed target must use its action before moving on each of its turns to make a melee attack against a creature other than itself that you mentally choose. The target can act normally on its turn if you choose no creature or if none are within its reach. On your subsequent turns, you must use your action to maintain control over the target, or the spell ends. Also, the target can make a Wisdom saving throw at the end of each of its turns. On a success, the spell ends.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Detect Thoughts",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a copper piece",
		"text": "For the duration, you can read the thoughts of certain creatures. When you cast the spell and as your action on each turn until the spell ends, you can focus your mind on any one creature that you can see within 30 feet of you. If the creature you choose has an Intelligence of 3 or lower or doesn't speak any language, the creature is unaffected. You initially learn the surface thoughts of the creature - what is most on its mind in that moment. As an action, you can either shift your attention to another creature's thoughts or attempt to probe deeper into the same creature's mind. If you probe deeper, the target must make a Wisdom saving throw. If it fails, you gain insight into its reasoning (if any), its emotional state, and something that looms large in its mind (such as something it worries over, loves, or hates). If it succeeds, the spell ends. Either way, the target knows that you are probing into its mind, and unless you shift your attention to another creatures thoughts, the creature can use its action on its turn to make an Intelligence check contested by your Intelligence check  if it succeeds, the spell ends. Questions verbally directed at the target creature naturally shape the course of its thoughts, so this spell is particularly effective as part of an interrogation. You can also use this spell to detect the presence of thinking creatures you can't see. When you cast the spell or as your action during the duration, you can search for thoughts within 30 feet of you. The spell can penetrate barriers, but 2 feet of rock, 2 inches of any metal other than lead, or a thin sheet of lead blocks you. You can't detect a creature with an Intelligence of 3 or lower or one that doesn't speak any language. Once you detect the presence of a creature in this way, you can read its thoughts for the rest of the duration as described above, even if you can't see it, but it must still be within range.",
		"school": "Divination",
		"level": "2"
	}
},
{
	"en": {
		"name": "Enhance Ability",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 hour",
		"conditions": "fur or a feather from a beast",
		"text": "You touch a creature and bestow upon it a magical enhancement. Choose one of the following effects: the target gains the effect until the spell ends.<br>- Bear's Endurance. The target has advantage on Constitution checks. It also gains 2d6 temporary hit points, which are lost when the spell ends.<br>- Bull's Strength. The target has advantage on Strength checks, and his or her carrying capacity doubles.<br>- Cat's Grace. The target has advantage on Dexterity checks. It also doesn't take damage from falling 20 feet or less if it isn't incapacitated.<br>- Eagle's Splendor. The target has advantage on Charisma checks.<br>- Fox's Cunning. The target thas advantage on Intelligence checks.<br>- Owl's Wisdom. The target has advantage on Wisdom checks.<br> At Higher Levels. When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.",
		"school": "Transmutation",
		"level": "2"
	}
},
{
	"en": {
		"name": "Enthrall",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "1 minute",
		"conditions": "",
		"text": "You weave a distracting string of words, causing creatures of your choice that you can see within range and that can hear you to make a Wisdom saving throw. Any creature that can't be charmed succeeds on this saving throw automatically, and if you or your companions are fighting a creature, it has advantage on the save. On a failed save, the target has disadvantage on Wisdom (Perception) checks made to perceive any creature other than you until the spell ends or until the target can no longer hear you. The spell ends if you are incapacitated or can no longer speak.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Heat Metal",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a piece of iron and a flame",
		"text": "Choose a manufactured metal object, such as a metal weapon or a suit of heavy or medium metal armor, that you can see within range. You cause the object to glow red-hot. Any creature in physical contact with the object takes 2d8 fire damage when you cast the spell. Until the spell ends, you can use a bonus action on each of your subsequent turns to cause this damage again. If a creature is holding or wearing the object and takes the damage from it, the creature must succeed on a Constitution saving throw or drop the object if it can. If it doesn't drop the object, it has disadvantage on attack rolls and ability checks until the start of your next turn. At Higher Levels. When you cast this spell using a spell slot of 3rd level or higher, the damage increases by 1d8 for each slot above 2nd.",
		"school": "Transmutation",
		"level": "2"
	}
},
{
	"en": {
		"name": "Hold Person",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a small, straight piece of iron",
		"text": "Choose a humanoid that you can see within range. The target must succeed on a Wisdom saving throw or be paralyzed for the duration. At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends on the target. At Higher Levels. When you cast this spell using a spell slot of 3rd level or higher, you can target on additional humanoid for each slot level above 2nd. The humanoids must be within 30 feet of each other when you target them.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Invisibility",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 hour",
		"conditions": "an eyelash encased in gum arabic",
		"text": "A creature you touch becomes invisible until the spell ends. Anything the target is wearing or carrying is invisible as long as it is on the target's person. The spell ends for a target that attacks or casts a spell. At Higher Levels. When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.",
		"school": "Illusion",
		"level": "2"
	}
},
{
	"en": {
		"name": "Knock",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "Choose an object that you can see within range. The object can be a door, a box, a chest, a set of manacles, a padlock, or another object that contains a mundane or magical means that prevents access.<br>A target that is held shut by a mundane lock or that is stuck or barred becomes unlocked, unstuck, or unbarred. If the object has multiple locks, only one of them is unlocked.<br>If you choose a target that is held shut with arcane lock, that spell is suppressed for 10 minutes, during which time the target can be opened and shut normally.<br>When you cast the spell, a loud knock, audible from as far away as 300 feet, emanates from the target object.",
		"school": "Transmutation",
		"level": "2"
	}
},
{
	"en": {
		"name": "Lesser Restoration",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You touch a creature and can end either one disease or one condition afflicting it. The condition can be blinded, deafened, paralyzed, or poisoned.",
		"school": "Abjuration",
		"level": "2"
	}
},
{
	"en": {
		"name": "Locate Animals or Plants (Ritual)",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "a bit of fur from a bloodhound",
		"text": "Describe or name a specific kind of beast or plant. Concentrating on the voice of nature in your surroundings, you learn the direction and distance to the closest creature or plant of that kind within 5 miles, if any are present.",
		"school": "Divination",
		"level": "2"
	}
},
{
	"en": {
		"name": "Locate Object",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "a forked twig",
		"text": "Describe or name an object that is familiar to you. You sense the direction to the object's location, as long as that object is within 1,000 feet of you. If the object is in motion, you know the direction of its movement. The spell can locate a specific object known to you, as long as you have seen it up close - within 30 feet - at least once. Alternatively, the spell can locate the nearest object of a particular kind, such as a certain kind of apparel, jewelry, furniture, tool, or weapon. This spell can't locate an object if any thickness of lead, even a thin sheet, blocks a direct path between you and the object.",
		"school": "Divination",
		"level": "2"
	}
},
{
	"en": {
		"name": "Magic Mouth (Ritual)",
		"casting time": "1 minute",
		"range": "30 feet",
		"components": "V, S, M",
		"duration": "Until dispelled",
		"conditions": "a small bit of honeycomb and jade dust worth at least 10 gp, which the spell consumes",
		"text": "You implant a message within an object in range, a message that is uttered when a trigger condition is met. Choose an object that you can see and that isn't being worn or carried by another creature. THen speak the message, which must be 25 words or less, though it can be delevered over as long as 10 minutes. Finally, determine the circumstance that will trigger the spell to deliver your message.   When that circumstance occurs, a magical mouth appears on the object and recites the message in your voice and at the same volume you spoke. If the object you chose has a mouth or something that looks like a mouth (for example, the mouth of a statue), the magical mouth appears there so that words appear to come from the object's mouth. WHen you cast this spell, you can have the spell end after it delivers its message, or it can remain and repeats its message whenever the trigger occurs.   The triggering circumstance can be as general or as detailed as you like, though it must be based on visual or audible conditions that occur within 30 feet of the object. For example, you could instruct the mouth to speak when any creature moves within 30 feet of the object or when a silver bell rings within 30 feet of it.",
		"school": "Illusion",
		"level": "2"
	}
},
{
	"en": {
		"name": "Phantasmal Force",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a bit of fleece",
		"text": "You craft an illusion that takes root in the mind of a creature that you can see within range. The target must make an Intelligence saving throw. On a failed save, you create a phantasmal object, creature, or other visible phenomenon of your choice that is no larger than a 10-foot cube and that is perceivable only to the target for the duration. This spell has no effect on undead or constructs. The phantasm includes sound, temperature, and other stimuli, also evident only to the creature. The target can use its action to examine the phantasm with an Intelligence (Investigation) check against your spell save DC. If the check succeeds, the target realizes that the phantasm is an illusion, and the spell ends. While a target is affected by the spell, the target treats the phantasm as if it were real. The target rationalizes any illogical outcomes from interacting with the phantasm. For example, a target attempting to walk across a phantasmal bridge that spans a chasm falls once it steps onto the bridge. If the target survives the fall, it still believes that the bridge exists and comes up with some other explanation for its fall??t w as pushed, it slipped, or a strong wind might have knocked it off. An affected target is so convinced of the phantasm's reality that it can even take damage from the illusion. A phantasm created to appear as a creature can attack the target. Similarly, a phantasm created to appear as fire, a pool of acid, or lava can burn the target. Each round on your turn, the phantasm can deal 1d6 psychic damage to the target if it is in the phantasm's area or within 5 feet of the phantasm, provided that the illusion is of a creature or hazard that could logically deal damage, such as by attacking. The target perceives the damage as a type appropriate to the illusion.",
		"school": "Illusion",
		"level": "2"
	}
},
{
	"en": {
		"name": "See invisibility",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "A pinch of Talc and a small sprinkling of powdered silver",
		"text": "For the duration, you see invisible creatures and objects as if they were visible, and you can see into the Ethereal Plane. Ethereal creatures and objects appear ghostly and translucent.",
		"school": "Divination",
		"level": "2"
	}
},
{
	"en": {
		"name": "Shatter",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "a chip of mica",
		"text": "A sudden loud ringing noise, painfully intense, erupts from a point of your choice within range. Each creature in a 10-foot-radius sphere centered on that point must make a Constitution saving throw. A creature takes 3d8 thunder damage on a failed save, or half as much damage on a successful one. A creature made of inorganic material such as stone, crystal, or metal has disadvantage on this saving throw. A nonmagical object that isn't being worn or carried also takes the damage if it's in the spell's area. At Higher Levels. When you cast this spell using a spell slot of 3rd level or higher, the damage increases by 1d8 for each slot level above 2nd.",
		"school": "Evocation",
		"level": "2"
	}
},
{
	"en": {
		"name": "Silence (Ritual)",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "",
		"text": "For the duration, no sound can be created within or pass through a 20-foot-radius sphere centered on a point you choose within range. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are deafened while entirely inside it. Casting a spell that includes a verbal component is impossible there.",
		"school": "Illusion",
		"level": "2"
	}
},
{
	"en": {
		"name": "Suggestion",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, M",
		"duration": "Concentration, up to 8 hours",
		"conditions": "a snake's tougne and either a bit of honeycomb or a drop of sweet oil",
		"text": "You suggest a course of activity (limited to a sentence or two) and magically influence a creature you can see within range that can hear and understand you. Creatures that can't be charmed are immune to this effect. The suggestion must be worded in such a manner as to make the course of action sound reasonable. Asking the creature to stab itself, throw itself onto a spear, immolate itself, or do some other obviously harmful act ends the spell. The target must make a Wisdom saving throw. On a failed save, it purses the course of action you described to the best of its ability. The suggested course of action can continue for the entire duration. If the suggested activity can be completed in a shorter time, the spell ends when the subject finishes what it was asked to do. You can also specify conditions that will trigger a special activity during the duration. For example, you might suggest that a knight five her warhorse to the first beggar she meets. If the condition isn't met before the spell expires, the activity isn't preformed. If you or any of your companions damage the target, the spell ends.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Zone of Truth",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "10 minutes",
		"conditions": "",
		"text": "You create a magical zone that guards against deception in a 15-foot-radius sphere centered on a point of your choice within range. Until the spell ends, a creature that enters the spell's area for the first time on a turn or starts its turn there must make a Charisma saving throw. On a failed save, a creature can't speak a deliberate lie while in the radius. You know whether each creature succeeds or fails on its saving throw. An affected creature is aware of the spell and can thus avoid answering questions to which it would normally respond with a lie. Such creatures can be evasive in its answers as long as it remains within the boundaries of the truth.",
		"school": "Enchantment",
		"level": "2"
	}
},
{
	"en": {
		"name": "Bestow Curse",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "You touch a creature, and that creature must succeed on a Wisdom saving throw or become cursed for the duration of the spell. When you cast this spell, choose the nature of the curse from the following options: ?? Choose one ability score. While cursed, the target has disadvantage on ability checks and saving throws made with that ability score. ?? While cursed, the target has disadvantage on attack rolls against you. ?? While cursed, the target must make a Wisdom saving throw at the start of each of its turns. If it fails, it wastes its action that turn doing nothing. ?? While the target is cursed, your attacks and spells deal an extra 1d8 necrotic damage to the target. A remove curse spell ends this effect. At the DM's option, you may choose an alternative curse effect, but it should be no more powerful than those described above. The DM has final say on such a curse's effect. At Higher Levels. If you cast this spell using a spell slot of 4th level or higher, the duration is concentration, up to 10 minutes. If you use a spell slot of 5th level or higher, the duration is 8 hours. If you use a spell slot of 7th level or higher, the duration is 24 hours. If you use a 9th level spell slot, the spell lasts until it is dispelled. Using a spell slot of 5th level or higher grants a duration that doesn't require concentration.",
		"school": "Necromancy",
		"level": "3"
	}
},
{
	"en": {
		"name": "Clairvoyance",
		"casting time": "10 minutes",
		"range": "1 mile",
		"components": "V, S, M",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "a focus worth at least 100 gp, either a jeweled horn for hearing or a glass eye for scrying",
		"text": "You create an invisible sensor within range in a location familiar to you (a place you have visited or seen before) or in an obvious location that is unfamiliar to you (such as behind a door, around a corner, or in a grove of trees). The sensor remains in place for the duration, and it can't be attacked or otherwise interacted with. When you cast the spell, you choose seeing or hearing. You can use the chosen sense through the sensor as if you were in its space. As your action, you can switch between seeing and hearing. A creature that can see the sensor (such as a creature benefitting from see invisibility or truesight) sees a luminous, intangible orb about the size of your fist.",
		"school": "Divination",
		"level": "3"
	}
},
{
	"en": {
		"name": "Dispel Magic",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "Choose any creature, object, or magical effect within range. Any spell of 3rd level or lower on the target ends. For each spell of 4th level or higher on the target, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, the spell ends. At Higher Levels. When you cast this spell using a spell slot of 4th level or higher, you automatically end the effects of a spell on the target if the spell's level is equal to or less than the level of the spell slot you used.",
		"school": "Abjuration",
		"level": "3"
	}
},
{
	"en": {
		"name": "Fear",
		"casting time": "1 action",
		"range": "Self (30-foot cone)",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a white feather or the heart of a hen",
		"text": "You project a phantasmal image of a creature's worst fears. Each creature in a 30-foot cone must succeed on a Wisdom saving throw or drop whatever it is holding and become frightened for the duration. While frightened by this spell, a creature must take the Dash action and move away from you by the safest available route on each of its turns, unless there is nowhere to move. If the creature ends its turn in a location where it doesn't have line of sight to you, the creature can make a Wisdom saving throw. On a successful save, the spell ends for that creature.",
		"school": "Illusion",
		"level": "3"
	}
},
{
	"en": {
		"name": "Feign Death (Ritual)",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "a pinch of graveyard dirt",
		"text": "You touch a willing creature and put it into a cataleptic state that is indistinguishable from death. For the spell's duration, or until you use an action to touch the target and dismiss the spell, the target appears dead to all outward inspection and to spells used to determine the target's status. The target is blinded and incapacitated, and its speed drops to 0. The target has resistance to all damage except psychic damage. If the target is diseased or poisoned when you cast the spell, or becomes diseased or poisoned while under the spell's effect, the disease and poison have no effect until the spell ends.",
		"school": "Necromancy",
		"level": "3"
	}
},
{
	"en": {
		"name": "Glyph of Warding",
		"casting time": "1 hour",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Until dispelled or triggered",
		"conditions": "incense and powdered diamond worth at least 200 gp, which the spell consumes",
		"text": "When you cast this spell, you inscribe a glyph that harms other creatures, either upon a surface (such as a table or a section of floor or wall) or within an object that can be closed (such as a book, a scroll, or a treasure chest) to conceal the glyph. If you choose a surface, the glyph can cover an area of the surface no larger than 10 feet in diameter. If you choose an object, that object must remain in its place,  if the object is moved more than 10 feet from where you cast this spell, the glyph is broken and the spell ends without being triggered. The glyph is nearly invisible and requires a successful Intelligence (Investigation) check against your spell save DC to be found. You decide what triggers the glyph when yo ucast the spell. For glyphs inscribed on a surface, the most typical triggers include touching or standing on teh glyph, removing another object covering the glyph, approaching within a certain distance of the glyph, or mainpulating the object on which the glyph is inscribed. For glyphs inscribed within an object, the most common triggers include opening that object, approaching within a certain distance of the object, or seeing or reading the glyph. Once a glyph is triggered, this spell ends. You can further refine the trigger so the spell activates only under certain circumstances or according to physical characteristics (sugh as height or weight), creature kind (for example, the ward could be set to affect aberrations or drow), or alignment. You can also set conditions for creatures that don't trigger the glyph, such as those who say a certain password. When you inscribe the glyph, choose explosive runes or a spell glyph. Explosive Runes. When triggered, the glyph erupts with magical energy in a 20-foot-radius sphere centered on the glyph. The sphere spreads around corners. Each creature in the aura must make a Dexterity saving throw. A creature takes 5d8 acid, cold, fire, lightning, or thunder damage on a failed saving throw (your choice when you create the glyph), or half as much damage on a successful one. Spell Glyph. You can store a prepared spell of 3rd level or lower in the glyph by casting it as part of creating the glyph. The spell must target a single creature or an area. The spell being stored has no immediate effect when cast in this way. When the glyph is triggered, the stored spell is cast. If the spell has a target, it targets the creature that triggered the glyph. If the spell affects an area, the area is centered on that creature. If the spell summons hostile creatures or creates harmful objects or traps, they appear as close as possible to the intruder and attack it. If the spell requires concentration, it lasts until the end of its full duration. At Higher Levels. When you cast this spell using a spell slot of 4th level or higher, the damage of an explosive runes glyph increases by 1d8 for each slot level above 3rd. If you create a spell glyph, you can store any spell of up to the same level as the slot you use for the glyph of warding.",
		"school": "Abjuration",
		"level": "3"
	}
},
{
	"en": {
		"name": "Hypnotic Pattern",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a glowing stick o f incense or a crystal vial filled with phosphorescent material",
		"text": "You create a twisting pattern of colors that weaves through the air inside a 30-foot cube within range. The pattern appears for a moment and vanishes. Each creature in the area who sees the pattern must make a Wisdom saving throw. On a failed save, the creature becomes charmed for the duration. While charmed by this spell, the creature is incapacitated and has a speed of 0. The spell ends for an affected creature if it takes any damage or if someone else uses an action to shake the creature out of its stupor.",
		"school": "Illusion",
		"level": "3"
	}
},
{
	"en": {
		"name": "Leomund's Tiny Hut (Ritual)",
		"casting time": "1 minute",
		"range": "Self (10-foot-radius hemisphere)",
		"components": "V, S, M",
		"duration": "8 hours",
		"conditions": "a small crystal bead",
		"text": "A 10-foot-radius immobile dome of force springs into existence around and above you and remains stationary for the duration. The spell ends if you leave its area. Nine creatures of Medium size or smaller can fit inside the dome with you. The spell fails if its area includes a larger creature or more than nine creatures. Creatures and objects within the dome when you cast this spell can move through it freely. All other creatures and objects are barred from passing through it. Spells and other magical effects can't extend through the dome or be cast through it. The atmosphere inside the space is comfortable and dry, regardless of the weather outside. Until the spell ends, you can command the interior to become dimly lit or dark. The dome is opaque from the outside, of any color you choose, but it is transparent from the inside.",
		"school": "Evocation",
		"level": "3"
	}
},
{
	"en": {
		"name": "Major Image",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "a bit of fleece",
		"text": "You create the image of an object, a creature, or some other visible phenomenon that is no larger than a 20-foot cube. The image appears at a spot that you can see within range and lasts for the duration. It seems completely real, including sounds, smells, and temperature appropriate to the thing depicted. You can't create sufficient heat or cold to cause damage, a sound loud enough to deal thunder damage or deafen a creature, or a smell that might sicken a creature (like a troglodyte's stench). As long as you are within range of the illusion, you can use your action to cause the image to move to any other spot within range. As the image changes location, you can alter its appearance so that its movements appear natural for the image. For example, if you create an image of a creature and move it, you can alter the image so that it appears to be walking. Similarly, you can cause the illusion to make different sounds at different times, even making it carry on a conversation, for example. Physical interaction with the image reveals it to be an illusion, because things can pass through it. A creature that uses its action to examine the image can determine that it is an illusion with a successful Intelligence (Investigation) check against your spell save DC. If a creature discerns the illusion for what it is, the creature can see through the image, and its other sensory qualities become faint to the creature. At Higher Levels. When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled, without requiring your concentration.",
		"school": "Illusion",
		"level": "3"
	}
},
{
	"en": {
		"name": "Nondetection",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "8 hours",
		"conditions": "a pinch of diamond dust worth 25 gp sprinkled over the target, which the spell consumes",
		"text": "For the duration, you hide a target that you touch from divination magic. The target can be a willing creature or a place or an object no larger than 10 feet in any dimension. The target can't be targeted by any divination magic or perceived through magical scrying sensors.",
		"school": "Abjuration",
		"level": "3"
	}
},
{
	"en": {
		"name": "Speak with Dead",
		"casting time": "1 action",
		"range": "10 feet",
		"components": "V, S, M",
		"duration": "10 minutes",
		"conditions": "burning incense",
		"text": "You grant the semblance of life and intelligence to a corpse of your choice within range, allowing it to answer the questions you pose. The corpse must still have a mouth and can't be undead. The spell fails if the corpse was the target of this spell within the last 10 days. Until the spell ends, you can ask the corpse up to five questions. The corpse knows only what it knew in life, including the languages it knew. Answers are usually brief, cryptic, or repetitive, and the corpse is under no compulsion to offer a truthful answer if you are hostile to it or it recognizes you as an enemy. This spell doesn't return the creature's soul to its body, only its animating spirit. Thus, the corpse can't learn new information, doesn't comprehend anything that has happened since it died, and can't speculate about future events.",
		"school": "Necromancy",
		"level": "3"
	}
},
{
	"en": {
		"name": "Speak with Plants",
		"casting time": "1 action",
		"range": "Self (30-foot radius)",
		"components": "V, S",
		"duration": "10 minutes",
		"conditions": "",
		"text": "You imbue plants within 30 feet of you with limited sentience and animation, giving them the ability to communicate with you and follow your simple commands. You can question plants about events in the spell's area within the past day, gaining information about creatures that have passed, weather, and other circumstances. You can also turn difficult terrain caused by plant growth (such as thickets and undergrowth) into ordinary terrain that lasts for the duration. Or you can turn ordinary terrain where plants are present into difficult terrain that lasts for the duration, causing vines and branches to hinder pursuers, for example. Plants might be able to perform other tasks on your behalf, at the DM's discretion. The spell doesn't enable plants to uproot themselves and move about, but they can freely move branches, tendrils, and stalks. If a plant creature is in the area, you can communicate with it as if you shard a common language, but you gain no magical ability to influence it. This spell can cause the plants created by the entangle spell to release a restrained creature.",
		"school": "Transmutation",
		"level": "3"
	}
},
{
	"en": {
		"name": "Stinking Cloud",
		"casting time": "1 action",
		"range": "90 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a rotten egg or several skunk cabbage leaves",
		"text": "You create a 20-foot-radius sphere of yellow, nauseating gas centered on a point within range. The cloud spreads around corners, and its area is heavily obscured. The cloud lingers in the air for the duration. Each creature that is completely within the cloud at the start of its turn must make a Constitution saving throw against poison. On a failed save, the creature spends its action that turn retching and reeling. Creatures taht don't need to breathe or are immune to poison automatically succeed on this saving throw. A moderate wind (at least 10 miles per hour) disperses the cloud after 4 rounds. A strong wind (at least 20 miles per hour) disperses it after 1 round.",
		"school": "Conjuration",
		"level": "3"
	}
},
{
	"en": {
		"name": "Tongues",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, M",
		"duration": "1 hour",
		"conditions": "a small clay model of a ziggurat",
		"text": "This spell grants the creature you touch the ability to understand any spoken language it hears. Moreover, when the target speaks, any creature that knows at least one language and can hear the target understands what it says.",
		"school": "Divination",
		"level": "3"
	}
},
{
	"en": {
		"name": "Compulsion",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "Creatures of your choice that you can see within range and that can hear you must make a Wisdom saving throw. A target automatically succeeds on this saving throw if it can't be charmed. On a failed save, a target is affected by this spell. Until the spell ends, you can use a bonus action on each of your turns to designate a direction that is horizontal to you. Each affected target must use as much of its movement as possible to move in that direction on its next turn. It can take its action before it moves. After moving in this way, it can make another Wisdom saving throw to try to end the effect. A target isn't compelled to move into an obviously deadly hazard, such as a fire pit, but it will provoke opportunity attacks to move in the designated direction.",
		"school": "Enchantment",
		"level": "4"
	}
},
{
	"en": {
		"name": "Confusion",
		"casting time": "1 action",
		"range": "90 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "three nut shells",
		"text": "This spell assaults and twists creatures' minds, spawning delusions and provoking uncontrolled actions. Each creature in a 10-foot-radius sphere centered on a point you choose within range must succeed on a Wisdom saving throw when you cast this spell or be affected by it. An affected target can't take reactions and must roll a d10 at the start of each of its turns to determine its behavior for that turn.  d10   Behavior   1     The creature uses all its movement to move in a random direction. To determine the direction, roll a d8 and assign a direction to each die face. The creature doesn't take an action this turn. 2-6    The creature doesn't move or take actions this turn. 7-8    The creature uses its action to make a melee attack against a randomly determined creature within its reach. If there is no creature within its reach, the creature does nothing ths turn. 9-10   The creature can act and move normally. At the end of its turns, an affected target can make a Wisdom saving throw. It it succeeds, this effect ends for that target. At Higher Levels. When you cast this spell using a spell slot of 5th level or higher, the radius of the sphere increases by 5 feet for each slot above 4th.",
		"school": "Enchantment",
		"level": "4"
	}
},
{
	"en": {
		"name": "Dimension Door",
		"casting time": "1 action",
		"range": "500 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You teleport yourself from your current location to any other spot within range. You arrive at exactly the spot desired. It can be a place you can see, one you can visualize, or one you can describe by stating distance and direction, such as ??00 feet straight downward??or ??pward to the northwest at a 45-degree angle, 300 feet.??You can bring along objects as long as their weight doesn't exceed what you can carry. You can also bring one willing creature of your size or smaller who is carrying gear up to its carrying capacity. The creature must be within 5 feet of you when you cast this spell. If you would arrive in a place already occupied by an object or a creature, you and any creature traveling with you each take 4d6 force damage, and the spell fails to teleport you.",
		"school": "Conjuration",
		"level": "4"
	}
},
{
	"en": {
		"name": "Freedom of Movement",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "a leather strap, bound around the arm or a similar appendage",
		"text": "You touch a willing creature. For the duration, the target's movement is unaffected by difficult terrain, and spells and other magical effects can neither reduce the target's speed nor cause the target to be paralyzed or restrained. The target can also spend 5 feet of movement to automatically escape from nonmagical restraints, such as manacles or a creature that has it grappled. Finally, being underwater imposes no penalties on teh target's movement or attacks.",
		"school": "Abjuration",
		"level": "4"
	}
},
{
	"en": {
		"name": "Greater Invisibility",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "You or a creature you touch becomes invisible until the spell ends. Anything the target is wearing or carrying is invisible as long as it is on the target's person.",
		"school": "Illusion",
		"level": "4"
	}
},
{
	"en": {
		"name": "Hallucinatory Terrain",
		"casting time": "10 minutes",
		"range": "300 feet",
		"components": "V, S, M",
		"duration": "24 hours",
		"conditions": "a stone, a twig, and a bit of green plant",
		"text": "You make natural terrain in a 150-foot cube in range look, sound, and smell like some other sort of natural terrain. Thus, open fields or a road can be made to resemble a swamp, hill, crevasse, or some other difficult or impassable terrain. A pond can be made to seem like a grassy meadow, a precipice like a gentle slope, or a rock-strewn gully like a wide and smooth road. Manufactured structures, equipment, and creatures within the area aren't changed in appearance. The tactile characteristics of the terrain are unchanged, so creatures entering the area are likely to see through the illusion. If the difference isn't obvious by touch, a creature carefully examining the illusion can attempt an Intelligence (Investigation) check against your spell save DC to disbelieve it. A creature who discerns the illusion for what it is, sees it as a vague image superimposed on the terrain.",
		"school": "Illusion",
		"level": "4"
	}
},
{
	"en": {
		"name": "Locate Creature",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 hour",
		"conditions": "a bit of fur from a bloodhound",
		"text": "Describe or name a creature that is familiar to you. You sense the direction to the creature's location, as long as that creature is within 1,000 feet of you. If the creature is moving, you know the direction of its movement. The spell can locate a specific creature known to you, or the nearest creature of a specific kind (such as a human or a unicorn), so long as you have seen such a creature up close - within 30 feet - at least once. If the creature you described or named is in a different form, such as being unfer the effects of a polymorph spell, this spell doesn't locate the creature. This spell can't locate a creature if running water at least 10 feet wide blocks a direct path between you and the creature.",
		"school": "Divination",
		"level": "4"
	}
},
{
	"en": {
		"name": "Polymorph",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 hour",
		"conditions": "a caterpillar cocoon",
		"text": "This spell transforms a creature that you can see within range into a new form. An unwilling creature must make a Wsidom saving throw to avoid the effect. A shapechanger automatically succeeds on this saving throw. The transformation lasts for the duration, or until the target drops to 0 hit points or dies. The new form can be any beast whose challenge rating is equal to or less than the target's (or the target's level, if it doesn't have a challenge rating). The target's game statistics, including mental ability scores, are replaced by the statistics of the chosen beast. It retains its alignment and personality. The target assumes the hit points of its new form. When it reverts to its normal form, the creature returns to the number of hit points it had before it transformed. If it reverts as a result of dropping to 0 hit points, any excess damage carries over to its normal form. As long as the excess damage doesn't reduce the creature's normal form to 0 hit points, it isn't knocked unconscious. The creature is limited in the actions it can perform by the nature of its new form, and it can't speak, cast spells, or take any other action that requires hands or speech. The target's gear melds into the new form. The creature can't activate, use, wield, or otherwise benefit from any of its equipment.",
		"school": "Transmutation",
		"level": "4"
	}
},
{
	"en": {
		"name": "Animate Objects",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V,S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "Objects come to life at your command. Choose up to ten nonmagical objects within range that are not being worn or carried. Medium targets count as two objects, Large targets count as four objects, Huge targets count as eight objects. You can't animate any object larger than Huge. Each target animates and becomes a creature under your control until the spell ends or until reduced to 0 hit points. As a bonus action, you can mentally command any creature you made with this spell if the creature is within 500 feet of you (if you control multiple creatures, you can command any or all of them at the same time, issuing the same command to each one). You decide what action the creature will take and where it will move during its next turn, or you can issue a general command, such as to guard a particular chamber or corridor. If you issue no commands, the creature only defends itself against hostile creatures. Once given an order, the creature continues to follow it until its task is complete. Animated Object Statistics Tiny - HP: 20, AC: 18, Attack: +8 to hit, 1d4 + 4 damage, Str: 4, Dex: 18 Small - HP: 25, AC: 16, Attack: +6 to hit, 1d8 + 2 damage, Str: 6, Dex: 14 Medium - HP: 40, AC: 13, Attack: +5 to hit, 2d6 + 1 damage, Str: 10, Dex: 12 Large - HP: 50, AC: 10, Attack: +6 to hit, 2d10 + 2 damage, Str: 14, Dex: 10 Huge - HP: 80, AC: 10, Attack: +8 to hit, 2d12 + 4 damage, Str: 18, Dex: 6 An animated object is a construct with AC, hit points, attacks, Strength, and Dexterity determine by its size. Its Constitution is 10 and its Intelligence and Wisdom are 3, and its Charisma is 1. Its speed is 30 feet,  if the objects lack legs or other appendages it can use for locomotion, it instead has a flying speed of 30 feet and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0. It has blindsight with a radius of 30 feet and is blind beyond that distance. When the animated object drops to 0 hit points, it reverts to its original object form, and any remaining damage carries over to its original object form. If you command an object to attack, it can make a single melee attack against a creature within 5 feet of it. It makes a slam attack with an attack bonus and bludgeoning damage determine by its size. The DM might rule that a specific object inflicts slashing or piercing damage based on its form. At Higher Levels. If you cast this spell using a spell slot of 6th or higher, you can animate two additional objects for each slot level above 5th.",
		"school": "Transmutation",
		"level": "5"
	}
},
{
	"en": {
		"name": "Awaken",
		"casting time": "8 hours",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "an agate worth at least 1,000 gp, which the spell consumes",
		"text": "After spending the casting time tracing magical pathways within a precious gemstone, you touch a huge or smaller beast or plant. The target must have either no Intelligence score or an Intelligence of 3 or less. The target gains an Intelligence of 10. The target also gains the ability to speak one language you know. If the target is a plant, it gains the ability to move its limbs, roots, vinces, creepers, and so forth, and it gains senses similar to a huamn's. Your DM chooses statistics appropriate for the awakened plant, such as the statistics for the awakened shrub or the awakened tree. The awakened beast or plant is charmed by you for 30 days or until you and your companions do anything harmful to it. When the charmed condition ends, the awakened creature chooses whether to remain friendly to you, based on how you treated it while it was charmed.",
		"school": "Transmutation",
		"level": "5"
	}
},
{
	"en": {
		"name": "Dominate Person",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "You attempt to beguile a humanoid that you can see within range. It must succeed on a Wisdom saving throw or be charmed by you for the duration. If you or creatures that are friendly to you are fighting it, it has advantage on the saving throw. While the target is charmed, you have a telepathic link with it as long as the two of you are on the same plane of existence. You can use this telepathic link to issue commands to the creature while you are conscious (no action required), which it does its best to obey. You can specify a simple and general course of action, such as ??ttack that creature,????un over there,??or ??etch that object.??If the creature completes the order and doesn't receive further direction from you, it defends and preserves itself to the best of its ability. You can use your action to take total and precise control of the target. Until the end of your next turn, the creature takes only the actions you choose, and doesn't do anything that you don't allow it to do. During this time you can also cause the creature to use a reaction, but this requires you to use your own reaction as well. Each time the target takes damage, it makes a new Wisdom saving throw against the spell. If the saving throw succeeds, the spell ends. At Higher Levels. When you cast this spell using a 6th-level spell slot, the duration is concentration, up to 10 minutes. When you use a 7th-level spell slot, the duration is concentration, up to 1 hour. When you use a spell slot of 8th level or higher, the duration is concentration, up to 8 hours.",
		"school": "Enchantment",
		"level": "5"
	}
},
{
	"en": {
		"name": "Dream",
		"casting time": "1 minute",
		"range": "Special",
		"components": "V, S, M",
		"duration": "8 hours",
		"conditions": "a handful of sand, a dab of ink, and a writing quill plucked from a sleeping bird",
		"text": "This spell shapes a creature's dreams. Choose a creature known to you as the target of this spell. The target must be on the same plane of existence as you. Creatures that don't sleep, such as elves, can't be contacted by this spell. You, or a willing creature you touch, enters a trance state, acting as a messenger. While in the trance, the messenger is aware of his or her surroundings, but can't take actions or move. If the target is asleep, the messenger appears in the target's dreams and can converse with the target as long as it remains asleep, through the duration of the spell. The messenger can also shape the environment of the dream, creating landscapes, objects, and other images. The messenger can emerge from the trance at any time, ending the effect of the spell early. The target recalls the dream perfectly upon waking. If the target is awake when you cast the spell, the messenger knows it, and can either end the trance (and the spell) or wait for the target to fall asleep, at which point the messenger appears in the target's dreams. You can make the messenger appear monstrous and terrifying to the target. If you do, the messenger can deliver a message of no more than ten words and then the target must make a Wisdom saving throw. On a failed save, echoes of the phantasmal monstrosity spawn a nightmare that lasts the duration of the target's sleep and prevents the target from gaining any benefit from that rest. In addition, when the target wakes up, it takes 3d6 psychic damage. If you have a body part, lock of hair, clipping from a nail, or similar portion of the target's body, the target makes its saving throw with disadvantage.",
		"school": "Illusion",
		"level": "5"
	}
},
{
	"en": {
		"name": "Geas",
		"casting time": "1 minute",
		"range": "60 feet",
		"components": "V",
		"duration": "30 days",
		"conditions": "",
		"text": "You place a magical command on a creature that you can see within range, forcing it to carry out some service or refrain from some action or course of actiity as you decide. If the creature can understand you, it must succeed on a Wisdom saving throw or become charmed by you for the duration. While the creature is charmed by you, it takes 5d10 psychic damage each time it acts in a manner directly counter to your instructions, but no more than once each day. A creature that can't understand you is unaffected by the spell. You can issue any command you choose, short of an activity that would result in certain death. Should you issue a suicidal command, the spell ends. You can end the spell early by using an action to dismiss it. A remove curse, greater restoration, or wish spell also ends it. At Higher Levels. When you cast this spell using a spell slot of 7th or 8th level, the duration is 1 year. When you cast this spell using a spell slot of 9th level the spell lasts until it is ended by one of the spells mentioned above.",
		"school": "Enchantment",
		"level": "5"
	}
},
{
	"en": {
		"name": "Greater Restoration",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "diamond dust worth 100 gp, which the spell consumes",
		"text": "You imbue a creature you touch with positive energy to undo a debilitating effect. You can reduce the target's exhaustion level by one, or end one of the following effects on the target: * One effect that charmed or petrified the target * One curse, including the target's attunement to a cursed magic item * Any reduction to one of the target's ability scores * One effect reducing the target's hit point maximum",
		"school": "Abjuration",
		"level": "5"
	}
},
{
	"en": {
		"name": "Hold Monster",
		"casting time": "1 action",
		"range": "90 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a small, straight piece of iron",
		"text": "Choose a creature that you can see within range. The target must succeed on a Wisdom saving throw or be paralyzed for the duration. This spell has no effect on undead. At the end of each of its turns, the target can make another Wisdom saving throw. On a success, the spell ends on the target. At Higher Levels. When you cast this spell using a spell slot of 6th level or higher, you can target on additional creature for each slot level above 5th. The creatures must be within 30 feet of each other when you target them.",
		"school": "Enchantment",
		"level": "5"
	}
},
{
	"en": {
		"name": "Legend Lore",
		"casting time": "10 minutes",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "incense worth at least 250 gp, which teh spell consumes, and four ivory strips worth at least 50 gp each",
		"text": "Name or describe a person, place, or object. The spell brings to your mind a brief summary of the significant lore about the thing you named. The lore might consist of current tales, forgotten stories, or even secret lore that has never been widely known. If the thing you named isn't of legendary importance, you gain no information. The more information you already have about the thing, the more precise and detailed the information you receive is. The information you learn is accurate but might be couched in figurative language. For example, if you have a mysterious magic axe on hand, the spell might yield this information: Woe to the evildoer whose hand touches the axe, for even the haft slices the hand of the evil ones. Only a true Child of Stone, lover and beloved of Moradin, may awaken the true powers of the axe, and only with the sacred word Rudnogg on the lips.",
		"school": "Divination",
		"level": "5"
	}
},
{
	"en": {
		"name": "Mass Cure Wounds",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "A wave of healing energy washes out from a point of your choice within range. Choose up to six creatures in a 30-foot-radius sphere centered on that point. Each target regains hit points equal to 3d8 + your spellcasting ability modifier. This spell has no effect on undead or constructs. At Higher Levels. When you cast this spell using a spell slot of 6th level or higher, the healing increases by 1d8 for each slot level above 5th.",
		"school": "Conjuration",
		"level": "5"
	}
},
{
	"en": {
		"name": "Mislead",
		"casting time": "1 action",
		"range": "Self",
		"components": "S",
		"duration": "Concentration, up to 1 hour",
		"conditions": "",
		"text": "You become invisible at the same time that an illusory double of you appears where you are standing. The double lasts for the duration, but the invisibility ends if you attack or cast a spell. You can use your action to move your illusory double up to twice your speed and make it gesture, speak, and behave in whatever way you choose. You can see through its eyes and hear through its ears as if you w ere located where it is. On each of your turns as a bonus action, you can switch from using its senses to using your own, or back again. While you are using its senses, you are blinded and deafened in regard to your own surroundings.",
		"school": "Illusion",
		"level": "5"
	}
},
{
	"en": {
		"name": "Modify Memory",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "You attempt to reshape another creature's memories. One creature that you can see must make a Wisdom saving throw. If you are fighting the creature, it has advantage on the saving throw. On a failed save, the target becomes charmed by you for the duration. The charmed target is incapacitated and unaware of its surroundings, though it can still hear you. If it takes any damage or is targeted by another spell, this spell ends, and none o f the target's m emories are modified. While this charm lasts, you can affect the target's memory of an event that it experienced within the last 24 hours and that lasted no more than 10 minutes. You can permanently eliminate all memory o f the event, allow the target to recall the event with perfect clarity and exacting detail, change its memory of the details of the event, or create a memory of some other event.  You must speak to the target to describe how its memories are affected, and it must be able to understand your language for the modified memories to take root. Its mind fills in any gaps in the details of your description. If the spell ends before you have finished describing the modified memories, the creature's memory isn't altered. Otherwise, the modified memories take hold when the spell ends. A modified memory doesn't necessarily affect how a creature behaves, particularly if the memory contradicts the creature's natural inclinations, alignment, or beliefs. An illogical modified memory, such as implanting a memory o f how much the creature enjoyed dousing itself in acid, is dismissed, perhaps as a bad dream. The DM might deem a modified memory too nonsensical to affect a creature in a significant manner. A remove curse or greater restoration spell cast on the target restores the creature's true memory.  At Higher Levels. If you cast this spell using a spell slot o f 6th level or higher, you can alter the target's memories o f an event that took place up to 7 days ago (6th level), 30 days ago (7th level), 1 year ago (8th level), or any time in the creature's past (9th level).",
		"school": "Enchantment",
		"level": "5"
	}
},
{
	"en": {
		"name": "Planar Binding",
		"casting time": "1 hour",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "24 hours",
		"conditions": "a jewel worth at least 1,000 gp, which the spell consumes",
		"text": "With this spell, you attempt to bind a celestial, an elemental, a fey, or a fiend to your service. The creature must be within range for the entire casting of the spell. (Typically, the creature is first summoned into the center of an inverted magic circle in order to keep it trapped while this spell is cast.) At the completion of the casting, the target must make a Charisma saving throw. On a failed save, it is bound to serve you for the duration. If the creature w as summoned or created by another spell, that spell's duration is extended to match the duration of this spell. A bound creature must follow your instructions to the best of its ability. You might command the creature to accompany you on an adventure, to guard a location, or to deliver a message. The creature obeys the letter of your instructions, but if the creature is hostile to you, it strives to twist your words to achieve its own objectives. If the creature carries out your instructions completely before the spell ends, it travels to you to report this fact if you are on the same plane of existence. If you are on a different plane of existence, it returns to the place where you bound it and remains there until the spell ends. At Higher Levels. When you cast this spell using a spell slot of a higher level, the duration increases to 10 days with a 6th-level slot, to 30 days with a 7th-level slot, to 180 days with an 8th-level slot, and to a year and a day with a 9th-level spell slot.",
		"school": "Abjuration",
		"level": "5"
	}
},
{
	"en": {
		"name": "Raise Dead",
		"casting time": "1 hour",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "a diamond worth at least 500 gp, which the spell consumes",
		"text": "You return a dead creature you touch to life, provided that it has been dead no longer than 10 days. If the creature's soul is both willing and at liberty to rejoin the body, the creature returns to life with 1 hit point. This spell also neutralizes any poison and cures nonmagical diseases that affected the creature at the time it died. This spell doesn't, however, remove magical diseases, curses, or similar effects,  if these aren't first removed prior to casting the spell, they take effect when the creature returns to life. The spell can't return an undead creature to life. This spell closes all mortal wounds, but it doesn't restore missing body parts. If the creature is lacking body parts or organs integral for its survival - its head, for instance - the spell automatically fails. Coming back from the dead is an ordeal. The target takes a -4 penalty to all attack rolls, saving throws, and ability checks. Every time the target finishes a long rest, the penalty is reduced by 1 until it disappears.",
		"school": "Necromancy",
		"level": "5"
	}
},
{
	"en": {
		"name": "Scrying",
		"casting time": "10 minutes",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "a focus worth at least 1,000 gp, such as a crystal ball, a silver mirror, or a font filled with holy water",
		"text": "You can see and hear a particular creature you choose that is on the same plane of existence as you. The target must make a W isdom saving throw, which is modified by how well you know the target and the sort of physical connection you have to it. If a target knows you're casting this spell, it can fail the saving throw voluntarily if it wants to be observed. Knowledge -- Save Modifier Secondhand (you have heard of the target) -- +5 Firsthand (you have met the target) +0 Familiar (you know the target well) -- -5 Connection -- Save Modifier Likeness or picture -- -2 Posession or garment -- -4 Body part, lock of hair, bit of nail, or the like -- -10 On a successful save, the target isn't affected, and you can't use this spell against it again for 24 hours.   On a failed save, the spell creates an invisible sensor within 10 feet of the target. You can see and hear through the sensor as if you w ere there. The sensor moves with the target, remaining within 10 feet of it for the duration. A creature that can see invisible objects sees the sensor as a luminous orb about the size of your fist.   Instead of targeting a creature, you can choose a location you have seen before as the target of this spell. When you do, the sensor appears at that location and doesn't move.",
		"school": "Divination",
		"level": "5"
	}
},
{
	"en": {
		"name": "Seeming",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S",
		"duration": "8 hours",
		"conditions": "",
		"text": "This spell allows you to change the appearance of any number of creatures that you cna see within range. You give each target you choose a new, illusory appearance. An unwilling target can make a Charisma saving throw, and if it succeeds, it is unaffected by this spell. The spell disguises physicial appearances as well as clothing, armor, weapons, and equipment. You can make each creature seem 1 foot shorter or taller and appear thin, fat, or inbetween. You can't change a target's body type, so you must choose a form that has the same basic arrangement of limbs. Otherwise, the extent of the illusion is up to you. The spell lasts for the duration, unless you use your action to dismiss it sooner. The changes wrought by this spell fail to hold up to physical inspections. For example, if you use this spell to add a hat to a creature's outfitm objects pass through the hat, and anyone who touches it would feel nothing or would feel the creature's head and hair. If you use this spell to appear thinner then you are, the hand of someone who reaches out to touch you would bump into you while it was seemingly still in midair. A creature can use its action to inspect a target and make an Intelligence (Investigation) check against your spell save DC. If it succeeds, it becomes aware that the target is disguised.",
		"school": "Illusion",
		"level": "5"
	}
},
{
	"en": {
		"name": "Teleportation Circle",
		"casting time": "1 minute",
		"range": "10 feet",
		"components": "V, M",
		"duration": "1 round",
		"conditions": "rare chalks and inks infused with precious gems with 50 gp, which the spell consumes",
		"text": "As you cast the spell, you draw a 10-foot-diameter circle on the ground inscribed with sigils that link your location to a permanent teleportation circle of your choice whose sigil sequence you know and that is on the same plane of existence as you. A shimmering portal opens within the circle you drew and remains open until the end of your next turn. Any creature that enters the portal instantly appears within 5 feet of the destination circle or in the nearest unoccupied space if that space is occupied. Many major temples, guilds, and other important places have permanent teleportation circles inscribed somewhere within their confines. Each such circle includes a unique sigil sequence - a string of magical runes arranged in a particular pattern. When you first gain the ability to cast this spell, you learn the sigil sequences for two destinations on the Material Plane, determined by the DM. You can learn additional sigil sequences during your adventures. You can commit a new sigil sequence to memory after studying it for 1 minute. You can create a permanent teleportation circle by casting this spell in the same location every day for one year. You need not use the circle to teleport when you cast the spell in this way.",
		"school": "Conjuration",
		"level": "5"
	}
},
{
	"en": {
		"name": "Eyebite",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "For the spell's duration, your eyes become an inky void imbued with dread power. One creature of your choice within 60 feet of you that you can see must succeed on a Wisdom saving throw or be affected by one of the following effects of your choice for the duration. On each of your turns until the spell ends, you can use your action to target another creature but can't target a creature again if it has succeeded on a saving throw against this casting of eyebite. Asleep. The target galls unconscious. It wakes up if it takes any damage or if another creature uses its action to shake the sleeper awake. Panicked. The target is frightened of you. On each of its turns, the frightened creature must take the Dash action and move away from you by the safest and shortest available route, unless there is nowhere to move. If the target moves to a place at least 60 feet away from you where it can no longer see you, this effect ends. Sickened. The target has disadvantage on attack rolls and ability checks. At the end of each of its turns, it can make another Wisdom saving throw. If it succeeds, the effect ends.",
		"school": "Necromancy",
		"level": "6"
	}
},
{
	"en": {
		"name": "Find the Path",
		"casting time": "1 minute",
		"range": "Self",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 day",
		"conditions": "a set of divinatory tools - such as bones, ivory sticks, cards, teeth, or carved runes - worth 100 gp and an object from the location you wish to find",
		"text": "This spell allows you to find the shortest, most direct physical route to a specific fixed location that you are familiar with on the same plane of existence. If you name a destination on another plan of existence, a destination that moves (such as a mobile fortress), or a destination that isn't specific (such as a green dragon's lair), the spell fails. For the duration, as long as you are on the same plane of existence as the destination, you know how far it is and in what direction it lies. While you are traveling there, whenever you are presented with a choice of paths along the way, you atomatically determine which path is the shortest and most direct route (but not necessarily the safest route) to the destination.",
		"school": "Divination",
		"level": "6"
	}
},
{
	"en": {
		"name": "Guards and Wards",
		"casting time": "10 minutes",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "24 hours",
		"conditions": "burning incense, a small measure of brimstone and oil, a knotted string, a small amount of umber hulk blood, and a small silver rod worth at least 10 gp",
		"text": "You create a ward that protects up to 2,500 square feet of floor space (an area 50 feet square, or one hundred 5-foot squares or twenty-five 10-foot squares). The warded area can be up to 20 feet tall, and shaped as you desire. You can ward several stories of a stronghold by dividing the area among them, as long as you can walk into each contiguous area while you are casting the spell. When you cast this spell, you can specify individuals that are unaffected by any or all of the effects that you choose. You can also specify a password that, when spoken aloud, makes the speaker immune to these effects. Guards and wards creates the following effects within the warded area. Corridors. Fog fills all the warded corridors, making them heavily obscured. In addition, at each intersection or branching passage offering a choice of direction, there is a 50 percent chance that a creature other than you will believe it is going in the opposite direction from the one it chooses. Doors. All doors in the warded area are magically locked, as if sealed by an arcane lock spell. In addition, you can cover up to ten doors with an illusion (equivalent to the illusory object function of the m inor illusion spell) to make them appear as plain sections of wall. Stairs. Webs fill all stairs in the warded area from top to bottom, as the web spell. These strands regrow in 10 minutes if they are burned or torn away while guards and wards lasts. Other Spell Effect. You can place your choice of one of the following magical effects within the warded area of the stronghold. ??  Place dancing lights in four corridors. You can desig??nate a simple program that the lights repeat as long as guards and wards lasts. ??  Place magic mouth in two locations. ??  Place stinking cloud in two locations. The vapors appear in the places you designate they return within 10 minutes if dispersed by wind while guards and wards lasts. ??  Place a constant gust of wind in one corridor or room. Place a suggestion in one location. You select an area of up to 5 feet square, and any creature that enters or passes through the area receives the suggestion mentally. The whole warded area radiates magic. A dispel magic cast on a specific effect, if successful, removes only that effect. You can create a permanently guarded and warded structure by casting this spell there every day for one year.",
		"school": "Abjuration",
		"level": "6"
	}
},
{
	"en": {
		"name": "Mass Suggestion",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, M",
		"duration": "24 hours",
		"conditions": "a snake's tongue and either a bit of honeycomb or a drop of sweet oil",
		"text": "You suggest a course of activity (limited to a sentence or two) and magically influence up to twelve creatures of your choice that you can see within range and that can hear and understand you. Creatures that can't be charmed are immune to this effect. The suggestion must be worded in such a manner as to make the course of action sound reasonable. Asking the creature to stab itself, throw itself onto a spear, immolate itself, or do some other obviously harmful act automatically negates the effect of the spell.    Each target must make a Wisdom saving throw. On a failed save, it pursues the course of action you described to the best of its ability. The suggested course of action can continue for the entire duration. If the suggested activity can be completed in a shorter time, the spell ends w hen the subject finishes what it w as asked to do.    You can also specify conditions that w ill trigger a special activity during the duration. For example, you might suggest that a group of soldiers give all their money to the first beggar they meet. If the condition isn't met before the spell ends, the activity isn't performed.    If you or any of your companions damage a creature affected by this spell, the spell ends for that creature. At Higher Levels. When you cast this spell using a 7th-level spell slot, the duration is 10 days. When you use an 8th-level spell slot, the duration is 30 days. When you use a 9th-level spell slot, the duration is a year and a day.",
		"school": "Enchantment",
		"level": "6"
	}
},
{
	"en": {
		"name": "Otto's Irresistible Dance",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V",
		"duration": "Concentration, up to 1 minute",
		"conditions": "",
		"text": "Choose one creature that you can see within range. The target begins a comic dance in place: shuffling, tapping its feet, and capering for the duration. Creatures that can't be charmed are immune to this spell. A dancing creature must use all its movement to dance without leaving its space and has disadvantage on Dexterity saving throws and attack rolls. While the target is affected by this spell, other creatures have advantage on attack rolls against it. As an action, a dancing creature makes a Wisdom saving throw to regain control o f itself. On a successful save, the spell ends.",
		"school": "Enchantment",
		"level": "6"
	}
},
{
	"en": {
		"name": "Programmed Illusion",
		"casting time": "1 action",
		"range": "120 feet",
		"components": "V, S, M",
		"duration": "Until dispelled",
		"conditions": "a bit of fleece and jade dust worth at least 25 gp",
		"text": "V, S You create an illusion of an object, a creature, or some other visible phenomenon within range that activates when a specific condition occurs. The illusion is imperceptible until then. It must be no larger than a 30-foot cube, and you decide when you cast the spell how the illusion behaves and what sounds it makes. This scripted performance can last up to 5 minutes. When the condition you specify occurs, the illusion springs into existence and performs in the manner you described. Once the illusion finishes performing, it disappears and remains dormant for 10 minutes. After this time, the illusion can be activated again. The triggering condition can be as general or as detailed as you like, though it must be based on visual or audible conditions that occur within 30 feet of the area. For example, you could create an illusion of yourself to appear and warn off others who attempt to open a trapped door, or you could set the illusion to trigger only when a creature says the correct word or phrase. Physical interaction with the image reveals it to be an illusion, because things can pass through it. A creature that uses its action to examine the image can determine that it is an illusion with a successful Intelligence (Investigation) check against your spell save DC. If a creature discerns the illusion for what it is, the creature can see through the image, and any noise it makes sounds hollow to the creature.",
		"school": "Illusion",
		"level": "6"
	}
},
{
	"en": {
		"name": "True Seeing",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "an ointment for the eyes that costs 25 gp, is made from mushroom powder, saffron, and fat, and is consumed by the spell",
		"text": "This spell gives the willing creature you touch the ability to see things as they actually are. For the duration, the creature has truesight,  notices secret doors hidden by magic, and can see into the Ethereal Plane, all out to a range of 120 feet.",
		"school": "Divination",
		"level": "6"
	}
},
{
	"en": {
		"name": "Etherealness",
		"casting time": "1 action",
		"range": "Self",
		"components": "V, S",
		"duration": "Up to 8 hours",
		"conditions": "",
		"text": "You step into the border regions of the Ethereal Plane, in the area where it overlaps with your current plane. You remain in the Border Ethereal for the duration or until you use your action to dismiss the spell. During this time, you can move in any direction. If you move up or down, every foot of movement costs an extra foot. You can see and hear the plan you originated from, but everything there looks gray, and you can't see anything more than 60 feet away. While on the Ethereal Plane, you can only affect and be affected by other creatures on that plane. Creatures that aren't on the Ethereal Plance can't perceive you and can't interact with you, unless a special ability or magic has given them the ability to do so. You ignore all objects and effects that aren't on the Ethereal Plane, allowing you to move through objects you perceive on the plan you originated from. When the spell ends, you immediately return to the plane you originiated from in teh spot you currently occupy. If you occupy the same spot as a solid object or creature when this happens, you are imediately shunted to the neares unoccupied space that you can occupy and take force damage equal to twice the number of feet you are moved. This spell has no effect if you cast it while you are on the Ethereal Plane or a plane that doesn't border it, such as one of the Outer Planes. At Higher Levels. When you cast this spell using a spell slot of 8th level or higher, you can target up to three willing creatures (including you) for each slot level above 7th. The creatures must be within 10 feet of you when you cast the spell.",
		"school": "Transmutation",
		"level": "7"
	}
},
{
	"en": {
		"name": "Forcecage",
		"casting time": "1 action",
		"range": "100 feet",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "ruby dust worth 1,500 gp",
		"text": "An immobile, invisible, cube-shaped prison composed of magical force springs into existence around an area you choose within range. The prison can be a cage or a solid box as you choose. A prison in the shape of a cage can be up to 20 feet on a side and is made from 1/2-inch diameter bars spaced 1/2 inch apart. A prison in the shape of a box can be up to 10 feet on a side, creating a solid barrier that prevents any matter from passing through it and blocking any spells cast into or out of the area. When you cast the spell, any creature that is completely inside the cage's area is trapped. Creatures only partially within the area, or those too large to fit inside the area, are pushed away from the center of the area until they are completely outside the area. A creature inside the cage can't leave it by nonmagical means. If the creature tries to use teleportation or interplanar travel to leave the cage, it must first make a Charisma saving throw. On a success, the creature can use that magic to exit the cage. On a failure, the creature can't exit the cage and wastes the use of the spell or effect. The cage also extends into the Ethereal Plane, blocking ethereal travel. This spell can't be dispelled by dispel magic.",
		"school": "Evocation",
		"level": "7"
	}
},
{
	"en": {
		"name": "Mirage Arcane",
		"casting time": "10 minutes",
		"range": "Sight",
		"components": "V, S",
		"duration": "10 days",
		"conditions": "",
		"text": "You make terrain in an area up to 1 mile square look, sound, smell, and even feel like some other sort of terrain. The terrain's general shape remains the same, however. Open fields or a road could be made to resemble a swamp, hill, crevasse, or some other difficult or impassable terrain. A pond can be made to seem like a grassy meadow, a precipice like a gentle slope, or a rock-strewn gully like a wide and smooth road. Similarly, you can alter the appearance of structures, or add them where none are present. The spell doesn't disguise, conceal, or add creatures. The illusion includes audible, visual, tactile, and olfactory elements, so it can turn clear ground into difficult terrain (or vice versa) or otherwise impede movement through the area. Any piece of the illusory terrain (such as a rock or stick) that is removed from the spell's area disappears immediately. Creatures with truesight can see through the illusion to the terrain's true form,  however, all other elements of the illusion remain, so while the creature is aware of the illusion's presence, the creature can still physically interact with the illusion.",
		"school": "Illusion",
		"level": "7"
	}
},
{
	"en": {
		"name": "Mordenkainen's Magnificent Mansion",
		"casting time": "1 minute",
		"range": "300 feet",
		"components": "V, S, M",
		"duration": "24 hours",
		"conditions": "a miniature portal carved from ivory, a small piece of polished marble, and a tiny silver spoon, each item worth at least 5 gp",
		"text": "You conjure an extradimensional dwelling in range that lasts for the duration. You choose where its one entrance is located. The entrance shimmers faintly and is 5 feet w ide and 10 feet tall. You and any creature you designate when you cast the spell can enter the extradimensional dwelling as long as the portal remains open. You can open or close the portal if you are within 30 feet of it. While closed, the portal is invisible. Beyond the portal is a magnificent foyer with numerous chambers beyond. The atmosphere is clean, fresh, and warm. You can create any floor plan you like, but the space can't exceed 50 cubes, each cube being 10 feet on each side. The place is furnished and decorated as you choose. It contains sufficient food to serve a ninecourse banquet for up to 100 people. A staff of 100 near-transparent servants attends all who enter. You decide the visual appearance of these servants and their attire. They are completely obedient to your orders. Each servant can perform any task a normal human servant could perform, but they can't attack or take any action that would directly harm another creature. Thus the servants can fetch things, clean, mend, fold clothes, light fires, serve food, pour wine, and so on. The servants can go anywhere in the mansion but can't leave it. Furnishings and other objects created by this spell dissipate into smoke if removed from the mansion. When the spell ends, any creatures inside the extradimensional space are expelled into the open spaces nearest to the entrance.",
		"school": "Conjuration",
		"level": "7"
	}
},
{
	"en": {
		"name": "Mordenkainen's Sword",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 minute",
		"conditions": "a miniature platinum sword with a grip and pommel of copper and zinc, worth 250 gp",
		"text": "You create a sword-shaped plane of force that hovers within range. It lasts for the duration. When the sword appears, you make a melee spell attack against a target of your choice within 5 feet of the sword. On a hit. the target takes 3d10 force damage. Until the spell ends, you can use a bonus action on each of your turns to move the sword up to 20 feet to a spot you can see and repeat this attack against the same target or a different one.",
		"school": "Evocation",
		"level": "7"
	}
},
{
	"en": {
		"name": "Project Image",
		"casting time": "1 action",
		"range": "500 miles",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 day",
		"conditions": "a small replica of you made from materials worth at least 5 gp",
		"text": "You create an illusory copy of yourself that lasts for the duration. The copy can appear at any location within range that you have seen before, regardless of intervening obstacles. The illusion looks and sounds like you but is intangible. If the illusion takes any damage, it disappears, and the spell ends. You can use your action to move this illusion up to twice your speed, and make it gesture, speak, and behave in whatever way you choose. It mimics your mannerisms perfectly. You can see through its eyes and hear through its ears as if you were in its space. On your turn as a bonus action, you can switch from using its senses to using your own, or back again. While you are using its senses, you are blinded and deafened in regard to your own surroundings. Physical interaction with the image reveals it to be an illusion, because things can pass through it. A creature that uses its action to examine the image can determine that it is an illusion with a successful Intelligence (Investigation) check against your spell save DC. If a creature discerns the illusion for what it is, the creature can see through the image, and any noise it makes sounds hollow to the creature.",
		"school": "Illusion",
		"level": "7"
	}
},
{
	"en": {
		"name": "Regenerate",
		"casting time": "1 minute",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "1 hour",
		"conditions": "a prayer wheel and holy water",
		"text": "You touch a creature and stimulate its natural healing ability. The target regains 4d8 + 15 hit points. For the duration of the spell, the target regains 1 hit point at the start of each of its turns (10 hit points each minute). The target's severed body members (fingers, legs, tails, and so on), if any, are restored after 2 minutes. If you have the severed part and hold it to the stump, the spell instantaneously causes the limb to knit to the stump.",
		"school": "Transmutation",
		"level": "7"
	}
},
{
	"en": {
		"name": "Resurrection",
		"casting time": "1 hour",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "a diamond worth at least 1,000 gp, which the spell consumes",
		"text": "You touch a dead creature that has been dead for no more than a century, that didn't die of old age, and that isn't undead. If its soul is free and willing, the target returns to life with all its hit points. This spell neutralizes any poisons and cures normal diseases afflicting the creature when it died. It doesn't, however, remove magical diseases, curses, and the like,  if such affects aren't removed prior to casting the spell, they afflict the target on its return to life. This spell closes all mortal wounds and restores any missing body parts. Coming back from the dead is an ordeal. The target takes a -4 penalty to all attack rolls, saving throws, and ability checks. Every time the target finishes a long rest, the penalty is reduced by 1 until it disappears. Casting this spell to restore life to a creature that has been dead for one year or longer taxes you greatly. Until you finish a long rest, you can't cast spells again, and you have disadvantage on all attack rolls, ability checks, and saving throws.",
		"school": "Necromancy",
		"level": "7"
	}
},
{
	"en": {
		"name": "Symbol",
		"casting time": "1 minute",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "Until dispelled or triggered",
		"conditions": "mercury, phosphorus, and powdered diamond and opal with a total value of at least 1,000 gp, which the spell consumes",
		"text": "When you cast this spell, you inscribe a harmful glyph either on a surface (such as a section of floor, a wall, or a table) or within an object that can be closed to conceal the glyph (such as a book, a scroll, or a treasure chest). If you choose a surface, the glyph can cover an area of the surface no larger than 10 feet in diameter. If you choose an object, that object must remain in its place,  if the object is moved more than 10 feet from where you cast this spell, the glyph is broken, and the spell ends without being triggered. The glyph is nearly invisible, requiring an Intelligence (Investigation) check against your spell save DC to find it.    You decide what triggers the glyph when you cast the spell. For glyphs inscribed on a surface, the most typical triggers include touching or stepping on the glyph, removing another object covering it, approaching within a certain distance of it, or manipulating the object that holds it. For glyphs inscribed within an object, the most common triggers are opening the object, approaching within a certain distance of it, or seeing or reading the glyph.    You can further refine the trigger so the spell is activated only under certain circumstances or according to a creature's physical characteristics (such as height or weight), or physical kind (for example, the ward could be set to affect hags or shapechangers). You can also specify creatures that don't trigger the glyph, such as those who say a certain password.    When you inscribe the glyph, choose one of the options below for its effect. Once triggered, the glyph glows, filling a 60-foot-radius sphere with dim light for 10 minutes, after which time the spell ends. Each creature in the sphere when the glyph activates is targeted by its effect, as is a creature that enters the sphere for the first time on a turn or ends its turn there. Death. Each target must make a Constitution saving throw, taking 10d 10 necrotic damage on a failed save, or half as much damage on a successful save. Discord. Each target must make a Constitution saving throw. On a failed save, a target bickers and argues with other creatures for 1 minute. During this time, it is incapable of meaningful communication and has disadvantage on attack rolls and ability checks. Fear. Each target must make a Wisdom saving throw and becomes frightened for 1 minute on a failed save. While frightened, the target drops whatever it is holding and must move at least 30 feet away from the glyph on each of its turns, if able. Hopelessness. Each target must make a Charisma saving throw. On a failed save, the target is overwhelmed with despair for 1 minute. During this time, it can't attack or target any creature with harmful abilities, spells, or other magical effects. Insanity. Each target must make an Intelligence saving throw. On a failed save, the target is driven insane for 1 minute. An insane creature can't take actions, can't understand what other creatures say, can't read, and speaks only in gibberish. The DM controls its movement, which is erratic. Pain. Each target must make a Constitution saving throw and becomes incapacitated with excruciating pain for 1 minute on a failed save. Sleep. Each target must make a Wisdom saving throw and falls unconscious for 10 minutes on a failed save. A creature awakens if it takes damage or if someone uses an action to shake or slap it awake. Stunning. Each target must make a Wisdom saving throw and becomes stunned for 1 minute on a failed save.",
		"school": "Abjuration",
		"level": "7"
	}
},
{
	"en": {
		"name": "Teleport",
		"casting time": "1 action",
		"range": "10 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "This spell instantly transports you and up to eight willing creatures of your choice that you can see within range, or a single object that you can see within range, to a destination you select. If you target an object, it must be able to fit entirely inside a 10-foot cube, and it can't be held or carried by an unwilling creature.  The destination you choose must be known to you, and it must be on the same plane of existence as you. Your familiarity with the destination determines whether you arrive there successfully. The DM rolls d100 and consults the table.",
		"school": "Conjuration",
		"level": "7"
	}
},
{
	"en": {
		"name": "Dominate Monster",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "Concentration, up to 1 hour",
		"conditions": "",
		"text": "You attempt to beguile a creature that you can see within range. It must succeed on a Wisdom saving throw or be charmed by you for the duration. If you or creatures that are friendly to you are fighting it, it has advantage on the saving throw. While the creature is charmed, you have a telepathic link with it as long as the two of you are on the same plane of existence. You can use this telepathic link to issue commands to the creature while you are conscious (no action required), which it does its best to obey. You can specify a simple and general course of action, such as ??ttack that creature,????un over there,??or ??etch that object.??If the creature completes the order and doesn't receive further direction from you, it defends and preserves itself to the best of its ability. You can use your action to take total and precise control of the target. Until the end of your next turn, the creature takes only the actions you choose, and doesn't do anything that you don't allow it to do. During this time, you can also cause the creature to use a reaction, but this requires you to use your own reaction as well. Each time the target takes damage, it makes a new Wisdom saving throw against the spell. If the saving throw succeeds, the spell ends. At Higher Levels. When you cast this spell with a 9th-level spell slot, the duration is concentration, up to 8 hours.",
		"school": "Enchantment",
		"level": "8"
	}
},
{
	"en": {
		"name": "Feeblemind",
		"casting time": "1 action",
		"range": "150 feet",
		"components": "V, S, M",
		"duration": "Instantaneous",
		"conditions": "a handful of clay, crystal, glass, or mineral spheres",
		"text": "You blast the mind of a creature that you can see within range, attempting to shatter its intellect and personality. The target takes 4d6 psychic damage and must make an Intelligence saving throw. On a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. At the end of every 30 days, the creature can repeat its saving throw against this spell. If it succeeds on its saving throw, the spell ends. The spell can also be ended by greater restoration, heal or wish.",
		"school": "Enchantment",
		"level": "8"
	}
},
{
	"en": {
		"name": "Glibness",
		"casting time": "1 action",
		"range": "Self",
		"components": "V",
		"duration": "1 hour",
		"conditions": "",
		"text": "Until the spell ends, when you make a Charisma check, you can replace the number you roll with a 15. Additionally, no matter what you say, magic that would determine if you are telling the truth indicates that you are being truthful.",
		"school": "Transmutation",
		"level": "8"
	}
},
{
	"en": {
		"name": "Mind Blank",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "24 hours",
		"conditions": "",
		"text": "Until the spell ends, one willing creature you touch is immune to psychic damage, any effect that would sense its emotions or read its thoughts, divination spells, and the charmed condition. The spell even foils wish spells and spells or effects of similar power used to affect the target's mind or to gain information about the target.",
		"school": "Abjuration",
		"level": "8"
	}
},
{
	"en": {
		"name": "Power Word Stun",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You speak a word of power that can overwhelm the mind of one creature you can see within range, leaving it dumbfounded. If the target has 150 hit points or fewer, it is stunned. Otherwise, the spell has no effect. The stunned target must make a Constitution saving throw at the end of each of its turns. On a successful save, this stunning effect ends.",
		"school": "Enchantment",
		"level": "8"
	}
},
{
	"en": {
		"name": "Foresight",
		"casting time": "1 minute",
		"range": "Touch",
		"components": "V, S, M",
		"duration": "8 hours",
		"conditions": "a hummingbird feather",
		"text": "You touch a willing creature and bestow a limited ability to see into the immediate future. For the duration, the target can't be surprised and has advantage on attack rolls, ability checks, and saving throws. Additionally, other creatures have disadvantage on attack rolls against the target for the duration. This spell immediately ends if you cast it again before its duration ends.",
		"school": "Divination",
		"level": "9"
	}
},
{
	"en": {
		"name": "Power Word Heal",
		"casting time": "1 action",
		"range": "Touch",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "A wave of healing energy washes over the creature you touch. The target regains all its hit points. If the creature is charmed, frightened, paralyzed, or stunned, the condition ends. If the creature is prone, it can use its reaction to stand up. This spell has no effect on undead or constructs.",
		"school": "Evocation",
		"level": "9"
	}
},
{
	"en": {
		"name": "Power Word Kill",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You utter a word of power that can compel one creature you can see within range to die instantly. If the creature you chose has 100 hit points or fewer, it dies. Otherwise, the spell has no effect.",
		"school": "Enchantment",
		"level": "9"
	}
},
{
	"en": {
		"name": "True Polymorph",
		"casting time": "1 action",
		"range": "30 feet",
		"components": "V, S, M",
		"duration": "Concentration, up to 1 hour",
		"conditions": "a drop of mercury, a dollop of gum arabic, and a wisp of smoke",
		"text": "Choose one creature or nonmagical object that you can see within range. You transform the creature into a different creature, the creature into an object, or the object into a creature (the object must be neither worn nor carried by another creature). The transformation lasts for the duration, or until the target drops to 0 hit points or dies. If you concentrate on this spell for the full duration, the transformation becomes permanent. Shapechangers aren't affected by this spell. An unwilling creature can make a Wisdom saving throw, and if it succeeds, it isn't affected by this spell.  Creature into Creature. If you turn a creature into another kind of creature, the new form can be any kind you choose whose challenge rating is equal to or less than the target's (or its level, if the target doesn't have a challenge rating). The target's game statistics, including mental ability scores, are replaced by the statistics of the new form. It retains its alignment and personality. The target assumes the hit points of its new form, and when it reverts to its normal form, the creature returns to the number of hit points it had before it transformed. If it reverts as a result of dropping to 0 hit points, any excess damage carries over to its normal form. As long as the excess damage doesn't reduce the creature's normal form to 0 hit points, it isn't knocked unconscious. The creature is limited in the actions it can perform by the nature of its new form, and it can't speak, cast spells, or take any other action that requires hands or speech unless its new form is capable of such actions. The target's gear melds into the new form. The creature can't activate, use, wield, or otherwise benefit from any of its equipment. Object into Creature. You can turn an object into any kind of creature, as long as the creature's size is no larger than the object's size and the creature's challenge rating is 9 or lower. The creature is friendly to you and your companions. It acts on each of your turns. You decide what action it takes and how it moves. The DM has the creature's statistics and resolves all of its actions and movement. If the spell becomes permanent, you no longer control the creature. It might remain friendly to you, depending on how you have treated it.  Creature into Object. If you turn a creature into an object, it transforms along with whatever it is wearing and carrying into that form. The creature's statistics become those of the object, and the creature has no memory of time spent in this form, after the spell ends and it returns to its normal form.",
		"school": "Transmutation",
		"level": "9"
	}
},
{
	"en": {
		"name": "Thunderclap",
		"casting time": "1 action",
		"range": "Self (5-foot radius)",
		"components": "S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You create a burst of thunderous sound, which can be heard 100 feet away. Each creature other than you within 5 feet of you must make a Constitution saving throw. On a failed save, the creature takes 1d6 thunder damage. The spells damage increases by 1d6 when you reach 5th level (2d6), 11th level (3d6), and 17th level (4d6).",
		"school": "Evocation",
		"level": "0"
	}
},
{
	"en": {
		"name": "Earth Tremor",
		"casting time": "1 action",
		"range": "Self (10-foot radius)",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "You cause a tremor in the ground in a 10-foot radius. Each creature other than you in that area must make a Dexterity saving throw. On a failed save, a creature takes 1d6 bludgeoning damage and is knocked prone. If the ground in that area is loose earth or stone, it becomes difficult terrain until cleared. At Higher Levels. When you cast this spell using a spell slot of 2nd level or higher, the damage increases by 1d6 for each slot level above 1st.",
		"school": "Evocation",
		"level": "1"
	}
},
{
	"en": {
		"name": "Pyrotechnics",
		"casting time": "1 action",
		"range": "60 feet",
		"components": "V, S",
		"duration": "Instantaneous",
		"conditions": "",
		"text": "Choose an area of flame that you can see and that can fit within a 5-foot cube within range. You can extinguish the fire in that area, and you create either fireworks or smoke. Fireworks. The target explodes with a dazzling display of colors. Each creature within 10 feet of the target must succeed on a Constitution saving throw or become blinded until the end of your next turn. Smoke. Thick black smoke spreads out from the target in a 20-foot radius, moving around corners. The area of the smoke is heavily obscured. The smoke persists for 1 minute or until a strong wind disperses it.",
		"school": "Transmutation",
		"level": "2"
	}
},
{
	"en": {
		"name": "Skywrite",
		"casting time": "1 action",
		"range": "Sight",
		"components": "V, S",
		"duration": "Concentration, up to 1 hour",
		"conditions": "",
		"text": "You cause up to ten words to form in a part of the sky you can see. The words appear to be made of cloud and remain in place for the spells duration. The words dissipate when the spell ends. A strong wind can disperse the clouds and end the spell early.",
		"school": "Transmutation",
		"level": "2"
	}
},
{
	"en": {
		"name": "Warding Wind",
		"casting time": "1 action",
		"range": "Self",
		"components": "V",
		"duration": "Concentration, up to 10 minutes",
		"conditions": "",
		"text": "A strong wind (20 miles per hour) blows around you in a 10-foot radius and moves with you, remaining centered on you. The wind lasts for the spells duration. The wind has the following effects: <br> - It deafens you and other creatures in its area. <br> - It extinguishes unprotected flames in its area that are torch-sized or smaller. <br> - The area is difficult terrain for creatures other than you. <br> - The attack rolls of ranged weapon attacks have disadvantage if they pass in or out of the wind. <br> - It hedges out vapor, gas, and fog that can be dispersed by strong wind.",
		"school": "Evocation",
		"level": "2"
	}
}
]