{[
{
	"en": {
		"name": "Щит от клинков",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 раунд",
		"conditions": "",
		"text": "Вы поднимаете руку и чертите в воздухе защитный символ. До конца вашего следующего хода вы получаете сопротивление к дробящему, режущему и колющему урону от оружия.",
		"school": "ограждение",
		"level": "0"
	}
},
{
	"en": {
		"name": "Танцующие огоньки",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "кусочек фосфора, ведьминого дерева или личинка светляка",
		"text": "Вы создаете четыре огонька размером с огонь факела в пределах дальности заклинания, делая их похожими на свет фонарей, факелов или сияющих шариков, которые парят в воздухе, пока действует заклинание. Кроме того, вы можете соединить четыре огонька в один огонь, по форме отдаленно напоминающий гуманоида Среднего размера. Независимо от формы, огонек излучает тусклый свет в радиусе 10 футов.   В качестве дополнительного действия в свой ход вы можете передвинуть огоньки на расстояние до 60 футов в пределах дальности заклинания. Огонек должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием. Они мгновенно гаснут, оказавшись за пределами действия заклинания.",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Друзья",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "немного косметики на лице в момент произнесения заклинания",
		"text": "На время действия заклинания вы получаете преимущество при всех проверках Харизмы, направленных на одно, выбранное вами невраждебное существо. Когда заклинание заканчивается, существо осознает, что вы использовали магию, чтобы воздействовать на него, и становится враждебным. Существо, склонное к насилию, может атаковать вас. Другие могут искать другой способ наказать вас (по усмотрению МП), в зависимости от того, как вы с ним взаимодействовали.",
		"school": "очарование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Свет",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, М",
		"duration": "1 час",
		"conditions": "светлячок или фосфоресцирующий мох",
		"text": "Вы касаетесь одного объекта, размер которого не превышает 10 футов в любой из размерностей. Пока заклинание действует, объект излучает яркий свет на 20 футов от него и тусклый свет еще на 20 футов дальше. Окраска света может быть любой. Его можно заблокировать, накрыв объект чем-то непрозрачным. Действие заклинания заканчивается, если вы произносите его снова или отменяете в качестве действия. Если вы используете заклинание на объект, который одет или находится в руках враждебного существа, то это существо должно сделать спасбросок по Ловкости, чтобы избежать заклинания.",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Волшебная рука",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "1 минута",
		"conditions": "",
		"text": "Призрачная, летающая рука появляется в указанной вами точке в пределах дальности заклинания. Рука существует до тех пор, пока заклинание не закончится или вы не отзовете ее в качестве действия. Рука также исчезает, если окажется на расстоянии более 30 футов от вас, или вы произнесете это заклинание снова.   В качестве действия вы можете управлять рукой. Вы можете  использовать ее, чтобы воздействовать на объекты, открывать незамкнутые двери или емкости, доставать или класть предмет в открытую емкость, или выливать содержимое из флаконов. Вы можете перемещать руку на расстояние до 30 футов каждый раз, когда вы используете ее.   Рука не может атаковать, активировать магические предметы или поднимать предметы весом более 10 фунтов.",
		"school": "призыв",
		"level": "0"
	}
},
{
	"en": {
		"name": "Починка",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "Мгновенно",
		"conditions": "два магнетита",
		"text": "Это заклинание восстанавливает один разлом или разрыв в объекте, которого вы касаетесь. Например сломанное звено цепи, две половинки сломанного ключа, порваный плащ или протекающий бурдюк. Пока разрыв или разлом не больше 1 фута в любой из размерностей, вы полностью исправляете его, не оставляя следов. Заклинание способно физически починить магический предмет или голема, но не может вернуть в него магию.",
		"school": "преобразование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Сообщение",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "1 раунд",
		"conditions": "короткий отрезок медной проволоки",
		"text": "Вы направляете палец на существо в пределах дальности заклинания и шепчете послание. Цель (и только она) слышит это послание и может ответить шепотом, который услышите только вы.   Вы можете использовать это заклинание сквозь твердые объекты, если вы знакомы с целью и знаете, что она находится по другую сторону объекта. Магическая тишина, 1 фут камня, 1 дюйм обычного металла, тонкий слой свинца или 3 фута дерева блокируют заклинание. Заклинание может распространяться не  только по прямой линии, но и свободно огибать углы и проникать в проемы.",
		"school": "преобразование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Малая иллюзия",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "С, М",
		"duration": "1 минута",
		"conditions": "немного овечьей шерсти",
		"text": "Вы создаете звук или образ объекта в пределах дальности заклинания. Он существует, пока действует заклинание, пока вы не отзовете его в качестве действия, или пока не произнесете это заклинание снова.   Если вы создаете звук, то его громкость может варьироваться от шептока до крика. Это может быть ваш или чей-то голос, рык льва, бой барабанов или любой другой звук на ваш выбор. Звук раздается неослабевая, пока действует заклинание, или вы можете создать отдельные звуки, раздающиеся через промежутки времени.   Если вы создаете образ объекта, например стула, следов или маленького сундука, то он должен умещаться в куб со стороной 5 футов. Образ не может создавать звуки, свет, запах или любой другой сенсорный эффект. Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку сквозь нее проходят вещи.   Если существо использует действие, чтобы изучить звук или образ, оно может определить, что это иллюзия, если сделает успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то она становится более слабой для него.",
		"school": "иллюзия",
		"level": "0"
	}
},
{
	"en": {
		"name": "Фокусы",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В, С",
		"duration": "До 1 часа",
		"conditions": "",
		"text": "Заклинание представляет собой простой магический трюк, который используют начинающие маги для тренировок. Вы создаете один из следующих эффектов в пределах дальности заклинания: <br>-Вы создаете мгновенны, безвредный сенсорный эффект, например дождь искр, дуновение ветерка, тихую мелодиюили странный запах. <br>-Вы мгновенно зажигаете или тушите свечу, факел или маленький костер. <br>-Вы мгновенно очищаете или пачкаете объект объемом не более 1 кубического фута. <br>-Вы охлаждаете, нагреваете или ароматизируете до 1 кубического фута неживого вещества на 1 час. <br>-На выбранном вами объекте или поверхности появляется знак или символ, который исчезает через 1 час. <br>-Вы создаете немагическую безделушку или иллюзорный образ в вашей руке, который существует до конца вашегоследующего хода. Если вы произнесете это заклинание несколько раз подряд, то можете поддерживать до трех не мгновенных эффектов одновременно и можете отменить любой из них в качестве действия.",
		"school": "преобразование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Меткий удар",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "С",
		"duration": "Конц-я, до 1 раунда",
		"conditions": "",
		"text": "Вы протягиваете руку и указываете пальцем на существо в пределах дальности заклинания. Ваша магия на мгновение позволяет вам увидеть слабые места в защите цели. В ваш следующий ход, вы получаете преимущество на первый бросок атаки против этой цели, если заклинание не закончилось.",
		"school": "прорицание",
		"level": "0"
	}
},
{
	"en": {
		"name": "Злая насмешка",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы произносите ряд оскорблений, пронизаных незаметной магией, в отношении существа, которое вы можете видеть в пределах дальности заклинания. Если существо может слышать вас (ему не обязательно понимать вас), то оно должно сделать успешный спасбросок по Мудрости или получит 1d4 психического урона и получит помеху на следующий бросок атаки, который оно совершит до конца своего следующего хода.   Урон этого заклинания усиливается на 1d4, когда вы достигаете 5 уровня (2d4), 11 уровня (3d4) и 17 уровня (4d4).",
		"school": "очарование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Дружба с животными",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "кусочек пищи",
		"text": "Заклинание позволяет убедить животное, что вы не причините ему вреда. Выберите существо, которое вы можете видеть в пределах дальности заклинания. Если Интеллект животного 4 или выше, заклинание не срабатывает. В противном случае, существо должно сделать успешный спасбросок по Мудрости, или будет очаровано на время действия заклинания. Если вы или один из ваших компаньонов нанесут вред цели, то заклинание заканчивается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то вы можете воздействовать на одно дополнительное животное за каждый круг выше первого.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Порча",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "капля крови",
		"text": "До трех существ на ваш выбор из тех, что вы можете видеть в пределах дальности заклинания, должны сделать спасбросок по Харизме. Пока дейстевует заклинание, каждый раз, когда существо, провалившее этот спасбросок, делает бросок атаки ли спасбросок, оно должно бросить d4 и вычесть результат из результата своего броска атаки или спасброска.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одно дополнительное существо за каждый круг выше первого.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Очаровать персону",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "Вы пытаетесь очаровать гуманоида, которого видите в пределах дальности заклинания. Он должен совершить спасбросок по Мудрости. Если вы или ваши компаньоны сражаетесь с ним, то он получает преимущество на этот бросок.  В случае провала, он очарован вами до тех пор, пока заклинание закончится, или вы или ваши компаньоны нанесете ему любой вред. Очарованное существо считает вас дружеским знакомым. Когда заклинание заканчивается, существо осознает, что оно было очаровано вами.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше первого. Существа должны находиться в пределах 30 футов друг от друга, когда вы применяете на них заклинание.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Понимание языков (Ритуал)",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "щепотка сажи и соли",
		"text": "Пока действует заклинание, вы понимаете буквальное значение любого разговорного языка, который слышите. Вы также понимаете любую письменность, но для этого должны касаться поверхности, на которой написаны слова. На прочтение одной страницы текста уходит около 1 минуты.   Это заклинание не позволяет расшифровывать секретные послания или магические знаки в текстах, поскольку они не являются частью письменного языка.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Исцеление ран",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Существо, которого вы касаетесь, восстанавливает ОЗ, равное 1d8 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить и големов. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то объем исцеления увеличивается на 1d8 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Обнаружение магии(Ритуал)",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "Конц-я, до 10 мин",
		"conditions": "",
		"text": "Пока действует заклинание, вы чувствуете наличие магии в 30 футах вокруг вас. Если вы чувствуете магию таким образом, то в качестве действия вы можете увидеть ауры всех существ и предметов в области, наделенных магией, вы также узнаете школу магии, если она есть. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Маскировка",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "Благодаря этому заклинанию ваша одежда, доспехи, оружие и другое одетое снаряжение выглядят иначе, пока оно действует. Вы можете казаться на 1 фут выше или ниже, или быть толще или стройнее. Вы не можете изменить тип своего тела, поэтому должны выбрать форму, которая имеет такое же расположение конечностей. В остальном вид иллюзии зависит от вас.   Изменения, созданные этим заклинанием, легко заметны при физическом обследовании. Например, если вы используете его, чтобы создать шляпу у себя на голове, то объекты будут проходить через неё",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Шепот диссонанса",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы шепчете неблагозвучную мелодию, которую может слышать только одного существо на ваш выбор в пределах дальности заклинания. Существо испытывает ужасающую боль и должно сделать спасбросок по Мудрости. В случае провала существо получает 3d6 психического урона и должно в качестве реакции, если она есть, немедленно убегать от вас на максимальной скорости. Существо не заходит в очевидно опасные области, например в огонь или обрыв. В случае успешного спасброска цель получает половину урона и не убегает. Глухое существо автоматически совершает успешный спасбросок.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d6 за каждый круг выше первого.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Волшебный огонь",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Каждый объект в кубе со стороной 20 футов вокруг выбранной вами точки в пределах дальности заклинания начинает испускать голубой, зеленый или фиолетовый свет (на ваш выбор). Существа в зоне действия также начинают испускать свет, если проваливают спасбросок по Ловкости. Пока действует заклинание объекты и существа продолжают светиться тусклым светом в радиусе 10 футов.   Любой бросок атаки по такому существу или объекту получает преимущество, если атакующий может видеть цель. Существо или предмет не получают никакого преимущесва от невидимости.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Медленное падение",
		"casting time": "1 реакция",
		"range": "60 футов",
		"components": "В, М",
		"duration": "1 минута",
		"conditions": "маленькое перо или кусочек пуха",
		"text": "Реакция, которую вы совершаете, когда вы или существо в пределах 60 футов от вас падает Выберите до пяти падающих существ в пределах дальности заклинания. Скорость падения существ снижается до 60 футов за раунд, пока не закончится заклинание. Если существо приземлятеся до окончания заклинания, то оно не получает урона от падения и может приземлиться на ноги. После этого заклинание заканчивается.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Исцеляющее слово",
		"casting time": "1 бонусное действие",
		"range": "60 футов",
		"components": "В",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Выбранное существо, которое вы можете видеть в пределах дальности заклинания, восстанавливает ОЗ равное 1d4 + ваш модификатор параметра заклинаний. Заклинание не действует на нежить или големов. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то объем исцеления увеличивается на 1d4 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Героизм",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Касанием вы наделяете желающее существо отвагой. До тех пор, пока действует заклинание, существо имунно к страху и получает временные ОЗ, равные вашему модификатору параметра заклинаний, в начале каждого своего хода. Когда заклинание заканчивается, цель теряет все временные ОЗ, которые остались у неё от этого заклинания.   <br><b>На более высоких кругах.</b> Когда вы произносите это заклинание, используя ячейку 2 круга или выше, вы можете выбрать одно дополнительное существо за каждый круг выше первого.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Оценка (Ритуал)",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "Мгновенно",
		"conditions": "жемчужина стоимостью не менее 100 зм и перо совы",
		"text": "Вы выбираете один объект, которого вы должны касаться, пока произносите заклинание. Если это магический предмет или другой объект, наделенный магией, то вы узнааете свойства этого предмета и способ его использования, требования и количество зарядов, если они есть. Вы узнаете, какие заклинания действуют на предмет. Если сам предмет был создан заклинанием, то вы узнаете каким. Если вместо этого вы прикоснетесь к существу, то вы узнаете, какие заклинания действуют на него в этот момент.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Невидимое письмо (Ритуал)",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "С, М",
		"duration": "10 дней",
		"conditions": "чернила с содержанием свинца, стоимостью не менее 10 зм, которые расходуются при произнесении",
		"text": "Вы пишете на пергаменте, бумаге или другом подходящем материале и создаете на нем иллюзию, которая длится до тех пор, пока действует заклинание.   Для вас и существ, которых вы выбрали при произнесении заклинания, текст выглядит обычным, написанным вашей рукой. Для всех остальных текст написан на неизвестном и непонятном языке. Альтернативно, вы можете сделать так, чтобы текст выглядел как абсолютно другое сообщение, написанное другой рукой и на другом языке, но вы должны знать этот язык.   Если заклинание развеяно, то исчезает как оригинальный текст, так и иллюзия.   Существо с истинным зрением может прочитать скрытое сообщение.",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Скороход",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "щепотка земли",
		"text": "You Касание a creature. Вы касаетесь существа и его скорость увеличивается на 10 футов, пока действует заклинание.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одно дополнительное существо за каждый круг выше первого.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Безмолвный образ",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 10 мин",
		"conditions": "кусочек овечьей шерсти",
		"text": "Вы создаете образ объекта, существа или другого видимого явления размером не более куба со стороной 15 футов. Образ появляется в любом месте в пределах дальности заклинания и длится указанное время. Образ является сугубо визуальным, он не сопровождается звуком, запахом или другими эффектами. В качестве действия вы можете переместить образ в пределах дальности заклинания. По мере предвижения вы можете изменять его вид, чтобы его передвижения казались естественными. Например, вы можете создать существо, и передвигая его, вы можете изменять образ так, чтобы казалось что оно идет.    Физическое взаимодействие с образом выявляет, что это иллюзия, поскольку вещи проходят сквозь него. Существо может исследовать образ в качестве действия, чтобы определить, что это иллюзия. Для этого оно должно сделать успешную проверку Интеллекта (Анализ) против вашего КС для заклинаний. Если существо распознало иллюзию, то оно может видеть сквозь образ.",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Сон",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "1 минута",
		"conditions": "щепотка мелкого песка, лепестки роз или сверчок",
		"text": "Заклинание погружает существ в магический сон. Бросьте 5d8",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Общение с животными (Ритуал)",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "10 минут",
		"conditions": "",
		"text": "Пока действует заклинание, вы получаете способность понимать и вербально общаться с животными. Разум и сознание большинства животных ограничивается их Интеллектом, но как минимум, они могут сообщить вам информацию о близлежащих областях и монстрах, а также то, что они видели в течение последнего дня. По усмотрению МП вы можете убедить животное выполнить для вас небольшое поручение.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Истеричный смех Таши",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "маленькие пирожные и перо, которым нужно махать в воздухе",
		"text": "Выбранное вами существо, которое вы можете видеть в пределах дальности заклинания, начинает считать все происходящее вокруг невероятно смешным и корчится от смеха. Существо должно сделать успешный спасбросок по Мудрости или упадет на землю и станет небоеспособным до тех пор, пока действует заклинание. Существа, чей Интеллект равен 4 или ниже, не восприимчивы к этому заклинанию.   В конце каждого своего хода и каждый раз, когда существо получает урон, оно может сделать еще один спасбросок по Мудрости. Если спасбросок вызван уроном, то существо получает преимущество. В случае успешного спасброска заклинание заканчивается.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Громовая волна",
		"casting time": "1 действие",
		"range": "Вы (15-футов куб)",
		"components": "В, С",
		"duration": "мгновенно",
		"conditions": "",
		"text": "Вы испускаете волну оглушительной силы. Каждое существо в 15 футовом кубе должно сделать спасбросок по Телосложению. При провале оно получает 2d8 урона звуком и отталкивается на 10 футов от вас. В случае успеха оно получает половину этого урона и не отталкивается. Кроме того, любые незакрепленные объекты, полностью находящиеся в области действия заклинания, также отталкиваются на 10 футов от вас. Заклинание издает оглушительный гул, который слышно на расстоянии 300 футов.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d8 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Невидимый слуга (Ритуал)",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "отрезок струны и кусочек дерева",
		"text": "Заклинание создает незримую, неразумную и бесформенную силу, которая выполняет простые задачи по вашей команде до тех пор, пока не кончится заклинание. Слуга возникает в любом незанятом месте в пределах дальности заклинания. Он имеет 10 КБ, 1 ОЗ, 2 Силы и не может атаковать. Если его ОЗ падают до 0, заклинание заканчивается.   Каждый ход в качестве дополнительного действия вы можете телепатически отдать слуге приказ двигаться на расстояние до 15 футов и взаимодействовать с объектом. Слуга может выполнять простые задачи, на которые способен простой слуга-человек, например принести вещь, постирать одежду, починить предмет, зажечь огонь, подать пищу или налить вино. Каждый раз, когда вы отдаете приказ, слуга выполняет его по мере своих возможностей, пока не выполнит, а затем ждет следующего приказа.   Если вы отдадите приказ, который заставит слугу удалиться от вас более чем на 60 футов, то заклинание закончится.",
		"school": "призыв",
		"level": "1"
	}
},
{
	"en": {
		"name": "Животное-посланник (Ритуал)",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "кусочек пищи",
		"text": "Благодаря этому заклинанию вы можете использовать животное, чтобы доставить послание. Выберите крошечное животное, которое видите в пределах дальности заклинания, например белку, сойку или летучую мышь. Укажите место назначения, в котором вы должны были побывать, и получателя, который походит под общее описание, например: мужчина или женщина в униформе городской стражи или рыжий дворф в остроконечной шляпе. Затем скажите послание, которое не превышает 25 слов. Пока действует заклинание, животное будет  двигаться в назаченное место. Летающие животные пролетают пример 50 миль за 24 часа, а наземные пробегают 25 миль.   Когда посланник прибывает на место, он передает послание назначенному существу, воспроизводя ваш голос. Посланник сообщит послание только тому существу, чье описание вы дали ему. Если посланник не успевает добраться до назначенного места за время действия заклинания, то сообщение теряется, а животное пытается вернуться туда, где вы произнесли заклинание.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то длительность заклинания увеличивается на 48 часов за каждый круг выше второго.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Слепота/Глухота",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В",
		"duration": "1 минута",
		"conditions": "",
		"text": "Вы можете оглушить или ослепить врага. Выберите существо, которое можете видеть в пределах дальности заклинания. Оно должно сделать спасбросок по Телосложению. При провале цель слепнет или глохнет (на ваш выбор) на время действия заклинания. В конце каждого своего хода, цель может сделать повторный спасбросок по Телосложению. В случае успеха заклинание заканчивается.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете выбрать одно дополнительное существо за каждый круг выше второго.",
		"school": "некромантия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Умиротворение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы пытаетесь подавить сильные эмоции у группы существ. Каждый гуманоид в сфере радиусом 20 футов вокруг выбранной вами точки должен сделать спасбросок по Харизме",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Облако кинжалов",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "осколок стекла",
		"text": "Куб со стороной 5 футов вокруг выбранного вами места в пределах дальности заклинания заполняется крутящимися кинжалами. Существо получает 4d4 режущего урона, когда впервые за ход входит в область действия заклинания или начинает свой ход в ней.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 2d4 за каждый круг выше второго.",
		"school": "призыв",
		"level": "2"
	}
},
{
	"en": {
		"name": "Венец безумия",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Один гуманоид на ваш выбор, которого вы можете видеть в пределах дальности заклинания, должен сделать успешный спасбросок по Мудрости или будет очарован до конца действия заклинания. Пока цель очарована, на ее голове появляется искривленная корона из зазубренного железа, а в глазах сияет безумный свет.   Каждый свой ход очарованное существо должно совершать действие перед движением, атакуя в ближнем бою другое существо, которое вы телепатически указали ему. Цель может действовать нормально, если вы не выбрали существо для атаки или вокруг нет других существ.   Каждый последующий ход вы должны поддерживать контроль над целью, расходуя действие, или заклинание закончится. Кроме того, цель может делать спасбросок по Мудрости в конце каждого своего хода. В случае успеха заклинание заканчивается.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Чтение мыслей",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "кусочек меди",
		"text": "Пока действует заклинание, вы можете читать мысли существ. В момент произнесения заклинания и затем в качестве действия каждый свой ход, вы можете сосредроточиться на разуме одного существа, которое вы можете видеть в пределах 30 футов от вас. Существа, которые имеют 3 и менее Интеллекта или не знают ни одного языка, не восприимчивы к заклинанию.   Сначала вы узнаете поверхностные мысли существа - то, о чем оно думает в данный момент. В качестве действия вы можете переключиться на другое существо или попытаться проникнуть глубже в разум текущего существа. Если вы решили проникнуть глубже, то цель должна сделать спасбросок по Мудрости. В случае провала вы узнаете о его размышлениях (если они есть), эмоциональном состоянии и вещах, которые оказывают большое влияние на него (беспокойства, объекты любви или ненависти). При успешном спасброске заклинание заканчивается. В любом случае цель знает, что вы проникаете в его разум, и если вы не переключились на другое существо, то в свой ход, в качестве действия она может сделать проверку Интеллекта против вашей проверки Интеллекта",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Усиление способностей",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 часа",
		"conditions": "мех или перо животного",
		"text": "Вы касаетесь существа и усиляете его при помощи магии. Выберите один из следующих эффектов: цель получает этот эффект на время действия заклинания.<br>- BМедвежья выносливость. Цель получает преимущество на проверки по Телосложению, а также 2d6 временных ОЗ, которые исчезают, когда заклинание заканчивается.<br>- Бычья сила. Цель получает преимущество на проверки по Силе, а её грузоподъемность удваивается.<br> Кошачья ловкость. Цель получает преимущество на проверки по Ловкости и не получает урона, если падает с высоты до 20 футов, будучи в сознании.<br>- Орлиное великолепие. Цель получает преимущество на проверки по Харизме.<br>- Лисья хитрость. Цель поулчает преимущество на проверки по Интеллекту.<br>- Мудрость совы. Цель получает преимущество на проверки по Мудрости.<br> <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше второго.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Увлечение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "1 минута",
		"conditions": "",
		"text": "Вы произносите цепочку отвлекающих слов. Выбранные вами существа, которых вы можете видеть в пределах дальности заклинания, и которые могут слышать вас, должны совершить спасбросок по Мудрости. Существа, имунные к очарованию, автоматически совершают успешный спасбросок. Если вы или ваши компаньоны сражаетесь с этим существом, то оно получает преимущество на этот спасбросок. При провале существо получает помеху на все проверки по Мудрости (Восприятие), которые оно делает для обнаружения других существ до тех пор, пока действует заклинание и оно может слышать вас. Заклинание заканчивается, если вы теряете сознание или способность говорить.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Раскаленный металл",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "кусочек железа и огонь",
		"text": "Выберите рукотворный металлический объект, например оружие или доспехи, который вы можете видеть в пределах дальности заклинания. Вы раскаляете этот объект докрасна. Любое существо, находящееся в физическом контакте с этим объектом, получает 2d8 урона огнем, в момент, когда вы произносите это заклинание. Пока заклинание действует, каждый последующий ход вы можете нанести этот урон в качестве дополнительного действия. Если существо держит или носит на себе объект и получает от него урон, то оно должно сделать успешный спасбросок по Телосложению или бросить объект, если может. Если оно не бросает объект, то получает помеху на броски атаки и проверки параметров до начала вашего следующего хода. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 1d8 за каждый круг выше второго.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Удержание персоны",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "маленький, ровный кусочек железа",
		"text": "Выберите гуманоида, которого вы можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Мудрости или будет парализована на время действия заклинания. В конце каждого своего хода цель может сделать новый спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете использовать его на однго дополнительного гуманоида за каждый круг выше второго. Существа должны находиться в пределах 30 футов друг от друга, когда вы произносите заклинание.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Невидимость",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 часа",
		"conditions": "ресница, покрытая гуммиарабиком",
		"text": "Существо, которого вы коснулись, становится невидимым на время действия заклинания. Все снаряжение персонажа также становится невидимым до тех пор, пока оно на нем. Заклинание заканчивается, если цель атакует или произносит заклинание.   На более высоких уровнях. Если вы произносите заклинание, используя ячейку 3 круга или выше, вы можете использовать его на одну дополнительную цель за каждый круг выше второго.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Стук",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "мгновенно",
		"conditions": "",
		"text": "Выберите объект, который вы видите в пределах дальности заклинания. Это может быть дверь, ящик, сундук, наручники, замок или другой объект, который снабжен простыми или магическими средствами, ограничивающими доступ.   Цель, которая закрыта на простой замок или иным образом заблокирована, открывается. Если объект закрыт на несколько замков, то заклинание открывает только один из них.   Если вы выбираете цель, которая закрыта заклинанием волшебный замок, то заклинание подавляется на 10 минут, в течение которых вы можете нормально открывать и закрывать объект.   Когда вы произносите заклинание, цель издает громкий стук, который слышно на расстоянии 300 футов.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Малое восстановление",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы касаетесь существа и можете снять одну болезнь или другое состояние, которое воздействует на него. Это может быть слепота, глухота, паралич или яд.",
		"school": "ограждение",
		"level": "2"
	}
},
{
	"en": {
		"name": "Обнаружение животных и растений (Ритуал)",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, М",
		"duration": "Мгновенно",
		"conditions": "немного меха ищейки",
		"text": "Опишите или назовите определенный вид животного или растения. Концентрируясь на звуках природы вокруг вас, вы узнаете направление и расстояние ближайшего животного или растения этого вида в пределах 5 миль, если таковое имеется.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Обнаружение предметов",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "Конц-я, до 10 мин",
		"conditions": "раздвоенная веточка",
		"text": "Опишите или назовите предмет, который вам знаком. Вы чувствуете, в каком направлении он находится, если он в пределах 1000 футов от вас. Если предмет перемещается, то вы узнаете направление движения. Заклинание может обнаружить конкретный предмет, известный вам, если вы видели его вблизи (30 футов) хотя бы раз. Альтернативно, вы можете обнаружить ближайший предмет определенного типа, например определенную одежду, драгоценности, мебель, инструменты или оружие.  Это заклинание не может обнаружить предмет, если слой свинца, даже очень тонкий, блокирует прямой путь между вами и предметом.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Волшебные уста (Ритуал)",
		"casting time": "1 минута",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "кусочек медовых сот и нефритовый порошок стоимостью не менее 10 зм, которые тратятся на произнесение",
		"text": "Вы встраиваете сообщение в объект в пределах дальности заклинания. Выберите объект, который вы можете видеть, и который не находится во владении другого существа. Затем произнесите сообщение не более 25 слов и не дольше 10 минут. Наконец, определите событие, в которых заклинание будет произносить ваше сообщение.   Когда это событие происходит, то на объекте появляются волшебные уста и произносят сообщение вашим голосом и с той же громкостью, с которой вы его произносили. Если объект, который вы выбрали, имеет рот или что-либо похожее на рот (например рот у статуи), то уста появляются там, чтобы казалось, будто слова исходят изо рта. Когда вы произносите заклинание, вы решаете, закончится ли оно, произнеся сообщение в первый раз, или будет повторять его всякий раз, когда произойдет ключевое событие.   Ключевое событие может быть настолько обобщенным, насколько вы хотите, но оно должно основываться на звуковых или визуальных явлениях в пределах 30 футов от объекта. Например, уста могут говорить всякий раз, когда в пределах 30 футов от объекта пройдет существо, или когда в пределах 30 футов от него зазвонит серебряный колокольчик.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Призрачный образ",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "кусочек овечьей шерсти",
		"text": "Вы создаете иллюзию в разуме существа, которого вы можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Интеллекту. В случае провала вы создаете призрачный объект, существо или другое видимое явление на ваш выбор, размером не превышающее куб со стороной 10 футов. Образ виден только цели и существует до тех пор, пока действует заклинание. Заклинание не действует на нежить и големов. Образ включает в себя звук, температуру и другие эффекты, которые воспринимает только цель. Цель может изучить образ, совершив в качестве действия проверку Интеллекта (Анализ) против вашего КС заклинаний. При успехе цель понимает, что это иллюзия, и заклинание заканчивается. Пока цель находится под воздействием заклинания, она расценивает образ реальным. Она находит рациональное объяснение любым нелогичным событиям, которые происходят при взаимодействии с образом. Например, цель попыталась перейти пропасть по призрачному мосту и упала, ступив на него. Если цель выжила после падения, она будет продолжать верить, что мост существует, и объяснит падение каким-нибудь образом: возможно ее столкнули, она поскользнулась, или сильный ветер столкнул ее. Цель настолько убеждена в реальности образа, что может даже получить урон от него. Если вы создали образ существа, то оно может атаковать цель. Аналогично, образ, выглядящий как огонь, лужа кислоты или лава, могут обжечь цель. Каждый раунд в ваш ход, образ может наносить 1d6 психического урона цели, если она находится в пределах 5 футов от него, и если иллюзия представляет собой существо или объект, который может наносить урон. Цель воспринимает урон в виде того типа, который подходит иллюзии.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Видеть невидимое",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "щепотка талька и серебряного порошка",
		"text": "Во время действия заклинания вы видите невидимых существ и объекты, слово они видимые. Кроме того вы можете видеть в Эфирном Плане. Эфирные существа и объекты кажутся вам призрачными и полупрозрачными.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Вибрация",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "мгновенно",
		"conditions": "кусочек слюды",
		"text": "Внезапный громкий звенящий звук раздается в указанном вами месте в пределах дальности заклинания. Каждое существо, находящееся в радиусе 10 футов вокруг этой точки, должно сделать спасбросок по Телосложению. При неудаче существо получает 3d8 урона звуком, а при успехе - половину этого урона. Существа, состоящие из неорганических материалов, например,таких как камень, кристалл или металл, получают помеху при спасброске.   Немагические предметы, которые находятся во владении какого-либо существа, также получают урон, оказавшись в зоне действия заклинания.   <br><b>На более высоких кругах.</b> Когда вы произносите это заклинание, используя ячейку 3 круга или выше, урон увеличивается на 1d8 за каждый круг выше 2.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Тишина (Ритуал)",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "Конц-я, до 10 мин",
		"conditions": "",
		"text": "В выбранной вами точке в пределах дальности заклинания возникает сфера абсолютной тишины радиусом 20 футов. Внутри нее невозможно издавать звуки или слышать звуки извне. Сфера существует до тех пор, пока действует заклинание. Существа и объекты, полностью находящиеся внутри сферы, имунны к звуковому урону, а существа также глухи. Внутри сферы невозможно произнесение заклинаний, имеющих вербальный компонент.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Внушение",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, М",
		"duration": "Конц-я, до 8 часов",
		"conditions": "язык змеи и кусочек медовых сот или капелька сладкого масла",
		"text": "Вы внушаете образ действий (ограниченный одним-двумя предложениями) и магически влияете на существо, которое вы можете видеть в пределах дальности заклинания. Существо должно слышать и понимать вас. Существа, которых нельзя очаровать, имунны к воздействию этого заклинания. Внушение должно казаться существу рациональным. Если вы попросите его заколоть себя, броситься на копье или иначе нанести себе вред, заклинание закончится.   Существо должно сделать спасбросок по Мудрости. При неудаче оно следует указанному вами образу действий по мере своих возможностей. Этот образ действий может длиться на всем протяжении заклинания. Если его можно закончить раньше, то заклинание заканчивается, когда существо выполняет то, о чем вы его попросили.   Вы можете указывать конкретные условия, в которых существо будет действовать определенным образом. Например, вы можете внушить рыцарю, чтобы он отдал своего боевого коня первому встреченному нищему. Если условие не было выполнено, прежде чем заклинание закончилось, то действие не будет выполнено.   Если вы или любой из ваших компаньонов наносит урон цели, то заклинание заканчивается.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Зона правды",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "10 минут",
		"conditions": "",
		"text": "В указанном вами месте в пределах дальности заклинания возникает сфера радиусом 15 футов, которая защищает от обмана. Пока действует заклинание, существо, которое впервые за ход входит в его зону действия или заканчивает свой ход в ней, должно сделать спасбросок по Харизме. В случае провала, существо не может говорить ложь по своей воле, пока находится в зоне действия заклинания. Вы узнаете результат броска каждого существа.  Находясь под вилеянием заклинания, существо осознает это и поэтому может избегать ответов на те вопросы, на которые ответило бы ложью. Существо может быть уклончивым в своих ответах до тех пор, пока это не выходит за рамки правды.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Проклятие",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы касаетесь существа, и оно должно сделать спасбросок по Мудрости, или будет проклято до тех пор, пока действует заклинание. Произнося его, вы выбираете вид проклятия из следующих вариантов: Выберите один из параметров. Цель получает помеху на спасброски и проверки этого параметра, пока проклято. Пока цель проклята, она получает помеху на броски атаки против вас. Пока цель проклята, она должна делать спасбросок по Мудрости в начале каждого своего хода. При провале оно тратит свое действие, не делая ничего. Пока цель проклята, ваши атаки и заклинания наносят ей дополнительные 1d8 некротического урона. Снятие проклятия развеивает этот эффект. По усмотрению МП, вы можете выбирать другие варианты проклятий, но они не должны быть сильнее, чем перечисленные здесь. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга, то максимальная длительность концентрации увеличивается до 10 минут. Если вы используете ячейку 5 круга или выше, то заклинание более не требует концентрации, а длительность увеличивается до 8 часов за ячейку 5 круга и до 24 часов за ячейку 7 круга. Если вы используете ячейку 9 круга, то проклятие остается до тех пор, пока не будет развеяно.",
		"school": "некромантия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Ясновидение",
		"casting time": "10 минут",
		"range": "1 миля",
		"components": "В, С, M",
		"duration": "Конц-я, до 10 мин",
		"conditions": "фокус стоимостью не менее 100 зм, рог украшенный драгоценным камнями для подслушивания или стеклянный глаз для подсматривания",
		"text": "Вы создаете невидимый сенсор в известном вам месте в пределах дальности заклинания или в очевидном месте, незнакомом вам (например за дверью, за углом или в лесной чаще). Сенсор остается на месте до тех пор, пока действует заклинание. Его нельзя атаковать или иным образом взаимодействовать с ним. Произнося заклинание, выберите подслушивание или же подсматривание. Вы можете использовать выбранное чувство так, словно вы находитесь на месте сенсора. В качестве действия вы можете переключаться между подслушиванием и подсматриванием. Существо, которое способно видеть сенсор (благодаря заклинанию видеть невидимое или истинному зрению), видит сияющую, неосязаемую сферу размером с ваш кулак.",
		"school": "прорицание",
		"level": "3"
	}
},
{
	"en": {
		"name": "Развеять магию",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Выберите одно существо, объект или магический эффект в пределах дальности заклинания. Любое заклинание 3 круга или ниже на цели мгновенно заканчивается. Чтобы развеять заклинание 4 круга или выше на цели, вам необходимо сделать проверку вашего параметра заклинаний. КС равен 10 + круг заклинания. Пии успехе заклинание заканчивается.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то автоматически развеиваете эффекты заклинаний, чей круг равен или ниже круга потраченной вами ячейки заклинаний.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Страх",
		"casting time": "1 действие",
		"range": "Вы (30-футов конус)",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "белое перо или куриное сердце",
		"text": "Вы создаете призрачный образ, олицетворяющий самые ужасные кошмары существ. Каждое существо в конусе длиной 30 футов должно сделать успешный спасбросок по Мудрости или будет напугано на время действия заклинания.   Будучи напуганным, существо может использовать только Рывок и вынуждено убегать от вас по самому безопасному пути каждый ход, если ему есть куда бежать. Если существо заканчивает свой ход в месте, которое находится вне вашей прямой видимости, оно может сделать спасбросок по Мудрости. В случае успеха заклинание заканчивается.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Симуляция смерти (Ритуал)",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "щепотка могильной пыли",
		"text": "Вы касаетесь согласного существа и помещаете его в каталептическое состояние, которое невозможно отличить от смерти. Пока заклинание действует, или пока вы не коснетесь цели в качестве действия и отмените заклинание, цель кажется мертвой для любого внешнего обследования или заклинаний, которые определяют состояние цели. Цель ослеплена и небоеспособна, а ее скорость снижается до 0. Цель получает сопротивление ко всем типам урона кроме физического. Если цель находится под воздействием яда или болезни в момент произнесения заклинания, или подвергается такому воздействию во время его действия, то яд или болезнь не действует до тех пор, пока действует заклинание.",
		"school": "некромантия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Охранные руны",
		"casting time": "1 час",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Пока не рассеяно или не сработало",
		"conditions": "",
		"text": "(фимиам и алмазный порошок стоимостью не менее 100 зм, который расходуется при произнесении.) Произнося это заклинание, вы наносите губительный знак на какую-либо поверхность (например участок пола, дверь или стол) или внутри объекта, который можно закрыть, чтобы спрятать знак (например книга, свиток или сундук). Если вы выбрали поверхность, то знак не должен превышать 10 футов в диаметре. Если вы выбрали объект, то он должен находиться на своем месте",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Гипнотический Узор",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "светящаяся палочка фимиама, или хрустальный флакон с фосфоресцирующим веществом",
		"text": "Вы создаете извилистый разноцветный узор, сплетенный в воздухе, в кубе со стороной 30 футов. Узор появляется на мгновение и исчезает. Каждое существо, которое его видит, должно сделать спасбросок по Мудрости. В случае неудачи существо очаровано на время действия заклинания. Очарованное существо небоеспособно, а его скорость падает до 0.   Заклинание заканчивается для существа, если оно получает любой урон или кто-то другой выводит его из ступора, потратив на это действие.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Хижина Леомунда (Ритуал)",
		"casting time": "1 минута",
		"range": "Вы (полусфера с радиусом 10 футов)",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "маленький хрустальный шарик",
		"text": "Неподвижный купол радиусом 10 футов появляется вокруг вас и остается на время действия заклинания. Он исчезает, если вы покидаете эту область.   Девять существ Среднего или меньшего размера могут поместиться под куполом вместе с вами. Заклинание не срабатывает, если под куполом оказываются более крупные существа или более девяти существ. Существа, которые оказались под куполом в момент произнесения заклинания, могут свободно проходить сквозь него. Остальные существа  не могут пройти сквозь него. Заклинания и другие магические эффекты не распространяются внутри купола и не проходят сквозь него. Внутри купола сухая и уютная атмосфера, независимо от погоды снаружи.   Пока действует заклинание, вы можете включать тусклое освещение внутри купола. Купол непрозрачен снаружи и имеет любой цвет на ваш выбор, однако прозрачен изнутри.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Образ",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 10 мин",
		"conditions": "кусочек овечьей шерсти",
		"text": "Вы создаете образ объекта, существа или другого видимого явления, которое помещается в куб со стороной 20 футов. Образ появляется в выбранном вами месте в пределах дальности заклинания и существует до тех пор, пока оно действует. Образ выглядит абсолютно реальным, включая звуки, запахи и температуру, соответствующие выбранной вами вещи. Однако вы не можете создать достаточный жар или холод, чтобы нанести урон, достаточно громкий звук, чтобы нанести урон звуком или оглушить цель, или запах, который может вызвать тошноту (например вонь троглодита). До тех пор, пока вы находитесь в пределах дальности иллюзии, вы можете перемещать ее в качестве действия в любое другое место в пределах дальности заклинания. Когда иллюзия перемещается, вы можете изменять ее внешний вид так, чтобы ее передвижение казалось естественным. Например, если вы создали образ существа, вы можете сделать так, чтобы казалось, будто оно идет. Аналогично, вы можете сделать так, чтобы иллюзия издавала различные звуки, вплоть до поддержания разговора.   Физическое взаимодействие с образом позволяет понять, что это иллюзия, поскольку вещи проходят сквозь нее. В качестве действия существо может обследовать образ и определить, что это иллюзия, сделав успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то оно может видеть сквозь нее, а другие сенсорные качества иллюзии становятся слабее.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то заклинание существует до тех пор, пока его не развеют, не требуя концентрации.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Необнаружимость",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "щепотка алмазного порошка стоимостью 25 зм, посыпанная на цель, которая расходуется при произнесении",
		"text": "Вы касаетесь цели и скрываете её от наблюдения при помощи магии прорицания, пока действует заклинание. Целью может быть согласное существо или объект не больше 10 футов по любой из сторон. Цель нельзя выбрать в качестве цели заклинаний прорицания, а сенсоры, созданные этими заклинаниями, не видят её.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Рост растений",
		"casting time": "1 действие или 8 часов",
		"range": "150 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Это заклинание наполняет жизненной силой растения в определенной области. У него два способа применения, один из которых обладает мгновенным эффектам, а другой долговременным.   Если вы произнесете это заклинание в качестве действия, выбрав при этом точку в пределах дальности заклинания, то вся обычная растительность в радиусе 100 футов вокруг этой точки становится густой и переросшей. Существо, которое двигается по этой области, должно тратить 4 фута движения за каждый пройденный фут.   Вы можете создать одну или несколько областей любого размера внутри зоны действия заклинания, в которых оно не будет действовать.   Вы можете потратить 8 часов на произнесение заклинания, чтобы удобрить почву. В этом случае все растения в радиусе полумили вокруг выбранной вами точки на 1 год становятся удобренными. Они приносят в два раза больше урожая.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Послание",
		"casting time": "1 действие",
		"range": "Неограниченная",
		"components": "В, С, M",
		"duration": "1 раунд",
		"conditions": "отрезок медной проволоки",
		"text": "Вы посылаете короткое сообщение, не превышающее 25 слов существу, которое вы знаете. Существо слышит его у себя в голове, узнает вас в отправителе, если знаком с вами, и может немедленно ответить таким же образом. Существа с Интеллектом не менее 1 способны понять смысл вашего послания.  Вы можете послать его на любое расстояние и даже на другие планы существования, но если цель находится на другом плане, то есть пятипроцентный шанс, что послание не дойдет.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Общение с мертвыми",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В, С, M",
		"duration": "10 минут",
		"conditions": "горящий фимиам",
		"text": "Вы даруете подобие жизни и разума выбранному вами трупу в пределах дальности заклилания, позволяя ему отвечать на ваши вопросы. Труп должен иметь рот и не быть нежитью. Заклинание не срабатывает, если труп был целью этого заклинания менее 10 дней назад.  Пока действует заклинание, вы можете задать трупу до пяти вопросов. Труп знает только то, что он знал при жизни, включая языки. Ответы обычно краткие, загадочные и повторяющиеся, а труп не обязан давать вам правдивые ответы, если вы враждебны к нему или он считает вас врагом. Заклинание не возвращает душу существа в тело, лишь оживляет его сущность. Поэтому труп не может узнать новую информацию, не осознает то, что произошло с момента его смерти и не может размышлять о том, что произойдет.",
		"school": "некромантия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Общение с растениями",
		"casting time": "1 действие",
		"range": "Вы (30-футов радиус)",
		"components": "В, С",
		"duration": "10 минут",
		"conditions": "",
		"text": "Вы наделяете растения в пределах 30 футов вокруг вас ограниченным сознанием и одушевленностью, позволяя им общаться с вами и выполнять простые указания. Вы можете узнать от них события, происходившие в этой области за последний день, включая информацию о прошедших поблизости существах, погоде и так далее.   Вы также можете превратить труднопроходимую местность, вызваную ростом растений (заросли и подлесок) в обычную местность, пока действует заклинание. Или превратить обычную местность, где есть растения, в труднопроходимую на время действия заклинания, например, заставляя лозы и ветки мешать преследователям.   По усмотрению МП растения могут выполнять другие ваши поручения. Заклинание не дает им возможности выкапываться и перемещаться, однако они могут свободно двигать ветками, усиками и стеблями.   Если в области действия находится растительное существо, то вы можете общаться с ним, слово знаете общий язык, но не получаете магического влияния над ним. Это заклинание может заставить растения, созданные заклинанием опутывание, отпустить существо.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Зловонное облако",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "тухлое яйцо или несколько листьев скунсовой капусты",
		"text": "В указанной вами точке в пределах дальности заклинания возникает сфера желтого, тошнотворного газа радиусом 20 футов. Область становится очень затемненной. Облако висит в воздухе пока действует заклинание.   Каждое существо, которое полностью находится внутри облака в начале своего хода, должно сделать спасбросок по Телосложению против яда. В случае провала существо тратит свой ход из-за головокружения и приступов рвоты. Существа, не нуждающиеся в дыхании или имунные к яду, автоматически совершают успешный спасбросок.   Умеренный ветер (не менее 10 миль в час) развеивает облако за 4 раунда. Сильный ветер (не менее 20 миль в час) развеивает его за 1 раунд.",
		"school": "призыв",
		"level": "3"
	}
},
{
	"en": {
		"name": "Языки",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, M",
		"duration": "1 час",
		"conditions": "маленькая глиняная модель зиккурата",
		"text": "Вы касаетесь существа и даруете ему способность понимать любой разговорный язык, который он слышит. А когда цель говорит, любое существо, которое знает хотя бы один язык и может слышать, понимает её.",
		"school": "прорицание",
		"level": "3"
	}
},
{
	"en": {
		"name": "Compulsion",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Creatures of your choice that you can see within range and that can hear you must make a Wisdom saving throw. A target automatically succeeds on this saving throw if it can't be charmed. On a failed save, a target is affected by this spell. Until the spell ends, you can use a bonus action on each of your turns to designate a direction that is horizontal to you. Each affected target must use as much of its movement as possible to move in that direction on its next turn. It can take its action before it moves. After moving in this way, it can make another Wisdom saving throw to try to end the effect. A target isn't compelled to move into an obviously deadly hazard, such as a fire pit, but it will provoke opportunity attacks to move in the designated direction.",
		"school": "очарование",
		"level": "4"
	}
},
{
	"en": {
		"name": "Замешательство",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "три ореховых скорлупки",
		"text": "Это заклинание атакует и искажает разум существ, создавая галлюцинации и вызывая неконтролируемые действия. Каждое существо в сфере радиусом 10 футов вокруг указанной вами точки в пределах дальности заклинания должно сделать успешный спасбросок по Мудрости или окажется под действием заклинания.   Находясь под воздействием заклинания, существо не может реагировать и должно бросать d10 в начале каждого своего хода, чтобы определить свое поведение на этот ход.  d10   Поведение   1     Существо двигается случайном направлении используя всю свою скорость. Направление определяется кубиком d8. Существо не совершает действий в этот ход. 2-6    Существо не двигается и действует в этом ходу. 7-8    Существо в ближнем бою атакует случайную цель в пределах досягаемости. Если целей нет, то существо не делает ничего. 9-10   Существо может двигаться и действовать нормально. В конце каждого своего хода существо может совершить спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, радиус сферы увеличивается на 5 футов за каждый круг выше четвертого.",
		"school": "очарование",
		"level": "4"
	}
},
{
	"en": {
		"name": "Дверь между измерениями",
		"casting time": "1 действие",
		"range": "500 футов",
		"components": "В",
		"duration": "мгновенно",
		"conditions": "",
		"text": "Вы телепортируетесь на любое другое место в пределах дальности заклинания. Это может быть место, которое вы видите, которое можете представить, или вы можете просто указать дальность и направление, например на 200 футов прямо вниз или вверх на северо-запад под углом 45 градусов на 300 футов.    Вы можете перемещать с собой объекты, если они не превышают весь, который вы можете переносить. Также вы можете взять с собой одно желающее того существо вашего размера или меньше, чье снаряжение также не превышает его грузоподъемности. Это сущесво должно находиться в пределах 5 футов от вас, когда вы произносите заклинание.    Если вы перемещаетесь на место, уже занятое объектом или существом, то вы и любое существо, путешествующее с вами, получаете 4d6 силового урона, а заклинание не срабатывает.",
		"school": "призыв",
		"level": "4"
	}
},
{
	"en": {
		"name": "Свобода передвижения",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "полоска кожи, обернутая вокруг руки, или другой похожий аксессуар",
		"text": "Вы касаетесь согласного существа. Пока это заклинание действует, труднопроходимая местность не замедляет его передвижение, а заклинания и другие магические эффекты не могут снизить его скорость, парализовать или обездвижить. Цель также может потратить 5 футов передвижения, чтобы автоматически освободиться от любых немагических оков (например наручников) или захватов. Наконец, вы не получаете штрафов к передвижению и атакам, находясь под водой.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Улучшенная невидимость",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы или существо, которого вы коснулись, невидимы до тех пор, пока действует заклинание. Любое снаряжение цели также становится невидимым, пока оно находится у нее.",
		"school": "иллюзия",
		"level": "4"
	}
},
{
	"en": {
		"name": "Мираж",
		"casting time": "10 минут",
		"range": "300 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "камень, веточка и зелень",
		"text": "Вы изменяете естественную местность в кубе со стороной 150 футов так, что она выглядит, звучит и пахнет как другой тип естественной местности. Таким образом, поля и равнины или дорога может стать болотами, холмами, расщелинами или другой непроходимой местностью. Пруд может стать зеленой рощей, пропасть - пологим холмом, а усыпанный камнями овраг - ровной дорогой. Рукотворные сооружения, снаряжение и существа не изменяют свой вид.   Осязательные характеристики местности не меняются, поэтому существа, которые зайдут на эту территори, быстро заметят, что это иллюзия. Если наощупь разница не очевидна, то существо может тщательно обследовать иллюзию, сделав проверку Интеллекта (Анализ) против вашего КС заклинаний. Существо, которое осознает иллюзию, видит ее только как нечеткое изображение, наложенное на местность.",
		"school": "иллюзия",
		"level": "4"
	}
},
{
	"en": {
		"name": "Обнаружение существ",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 часа",
		"conditions": "кусочек шерсти ищейки",
		"text": "Опишите или назовите существо, которое вам знакомо. Вы чувствуете, в каком направлении оно находится, если оно в пределах 1000 футов от вас. Если существо перемещается, то вы узнаете направление движения.   Заклинание может обнаружить конкретное существо, известное вам, если вы видели его вблизи (30 футов) хотя бы раз. Если описанное или названное вами существо, находится под воздействием заклинания перевоплощение, то заклинание не сможет его обнаружить.    Оно также не может обнаружить существо, если прямой путь до него блокируется 10 футами текущей воды.",
		"school": "прорицание",
		"level": "4"
	}
},
{
	"en": {
		"name": "Перевоплощение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 часа",
		"conditions": "кокон гусеницы",
		"text": "Это заклинание изменяет форму существа, которое вы можете видеть в пределах дальности. Несогласное существо может сделать спасбросок по Мудрости, чтобы избежать воздействия заклинания. Оборотни автоматически совершают успешный спасбросок. Перевоплощение длится до тех пор, пока действует заклинание, пока ОЗ цели не упадут до 0, или пока оно не умрет. Новая форма может быть любым животным, уровень опасности которого равен или меньше уровня опасности цели (или ее уровня, если у нее нет уровня опасности). Характеристики цели, включая умственные параметры, заменяются характеристиками выбранного животного. Цель сохраняет свое мировоззрение и личность.   Цель получает ОЗ новой формы, а когда возвращается к своей обычной форме, то получает те ОЗ, которые были у нее до превращения. Если она превращается обратно из-за того, что ОЗ упали до 0, то весь остаточный урон наносится обычной форме. Если остаточный урон не опускает ОЗ обычной формы до 0, то цель остается в сознании.   Действия существа ограничены возможностями новой формы, вы не можете говорить, произносить заклинания или совершать другие действия, требующие руки и речь, если новая форма не имеет таких возможностей.   Снаряжение цели сливается с новой формой. Существо не может активировать, использовать или получать какие-то преимущества от своего снаряжения.",
		"school": "преобразование",
		"level": "4"
	}
},
{
	"en": {
		"name": "Оживление предметов",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Предметы оживают, подчиняясь вашим приказам. Выберите до десяти немагических предметов в пределах дальности заклинания, которые на находятся во владении других существ. Средние цели считаются за два предмета, Большие - за четыре, Огромные - за восемь. Вы не можете оживить предмет размером больше Огромного. Каждый предмет оживает и становится существом, которое вы контролируете, пока действует заклинание, или его ОЗ упадут до 0.   В качестве дополнительного действия, вы можете отдавать телепатические приказы любому существу, оживленному при помощи этого заклинания, если оно находится в пределах 500 футов от вас (если вы управляете несколькими существами, то вы можете отдать один и тот же приказ любому их количеству или всем сразу). Вы выбираете, какое действие совершит существо и куда оно пойдет в свой следующий ход, или можете отдать обобщенную команду, например охранять определенную комнату или коридор. Если вы не отдаете приказов, то существо только защищает себя против враждебных существ. Получив приказ, существо продолжает ему следовать, пока не выполнит поручение. Оживленный предмет считается големом, чьи КБ, ОЗ, атаки, Сила и Ловкость зависят от его размера. Телосложение равно 10, Интеллект и Мудрость - 3, а Харизма - 1. Скорость равна 30 футам",
		"school": "преобразование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Пробуждение",
		"casting time": "8 часов",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "Мгновенно",
		"conditions": "агат стоимостью 1000 зм, который расходуется при произнесении",
		"text": "Завершив произнесение заклинания, вычерчивая магические пути внутри драгоценного камня, вы касаетесь животного или растения Большого или меньшего размера. Параметр Интеллекта у цели должен либо отсутствовать, либо не превышать 3. Интеллект цели становится равным 10. Она также получает способность говорить на одном известном вам языке. Если цель - растение, оно получает способность двигать своими ветвями, корнями и прочими конечностями, и получает чувства, подобные человеческим. МП выбирает подходящие характеристики для пробудившегося растения.   Пробудившееся животное или растение очаровано вами на 30 дней, или пока вы или ваши компаньоны не причините ему вред. Когда очарование заканчивается, существо может остаться дружелюбным, если вы хорошо к нему относились.",
		"school": "преобразование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Подчинение персоны",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы пытаетесь подчинить гуманоида, которого можете видеть в пределах дальности заклинания. Он должен совершить спасбросок по Мудрости или будет очарован вами на время действия заклинания.   Будучи очарованным, цель получает телепатическую с вами, пока вы находитесь на одном плане существования. Вы можете использовать эту связь, чтобы отдавать приказы, если находитесь в сознании (действия не требуется), а цель выполняет их по мере своих возможностей. Вы можете отдать простой и обобщенный приказ, например Атакуй это существо, Беги туда или Принеси этот объект. Если существо выполняет ваш приказ и не получает нового, то оно лишь защищает свою жизнь.   В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим существом, однако это расходует и вашу собственную реакцию.   Каждый раз, когда цель получает урон, она делает новый спасбросок по Мудрости против этого заклинания. В случае успеха, заклинание заканчивается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга, то максимальная длительность концентрации увеличивается до 10 минут, 7 круга - до 1 часа, 8 круга и выше - до 8 часов.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Вещий сон",
		"casting time": "1 минута",
		"range": "Специальное",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "горсть песка, капля чернил и перо для письма, выдернутое из спящей птицы",
		"text": "Это заклинание формирует сны существа. Выберите любое существо, которое вы знаете, в качестве цели заклинания. Оно должно быть на одном с вами плане существования. Существа, который не спят, например эльфы, не подвержены этому заклинанию. Вы или другое желающее существо, которого вы коснулись, впадает в транс и выступает в роли посредника. Будучи в трансе, посредник осознает всё, что происходит вокруг, но не может действовать или двигаться.    Если цель заклинания спит, то посредник появляется в её снах и может общаться с целью до тех пор, пока она спит, и пока действует заклинание. Посредник может изменять сны, изменяя ландшафт, создавая объекты и другие образы. Он может покинуть транс в любой момент, досрочно прервав действие заклинания. Проснувшись, цель четко помнит свой сон. Если цель бодрствует в момент произнесения заклинания, то посредник узнает об этом и может либо прервать транс (и заклинание) или подождать, пока цель уснет, чтобы появиться у нее во сне. Вы можете сделать, чтобы посредник казался ужасным монстром для цели. В этом случае, посредник может передать  не более 10 слов, после чего цель должна сделать спасбросок по Мудрости. При неудаче, появление монстра во сне вызывает кошмары, которые продолжаются до конца сна и не дают цели получить преимущества от отдыха. Кроме того, когда цель просыпается, она получает 3d6 психического урона.    Если вы имеете какой-то кусочек плоти существа, прядь его волос или обрезки ногтей, то цель получает помеху при этом спасброске.",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Миссия",
		"casting time": "1 минута",
		"range": "60 футов",
		"components": "В",
		"duration": "30 дней",
		"conditions": "",
		"text": "Вы отдаете магический приказ существу, которое вы можете видеть в пределах дальности заклинания, заставляя выполнять какое-то действие или воздержаться от определенного образа действий. Если существо может понимать вас, то оно должно сделать успешный спасбросок по Мудрости или будет очаровано вами на время действия заклинания. Находясь в этом состоянии, оно получает 5d10 психического урона всякий раз, когда оно действует вразрез с вашими указаниями, но не более одного раза в день. Существо, которое не понимает вас, не восприимчиво к заклинанию. Вы можете отдать любую команду на ваш выбор, кроме той, которая повлечет за собой чью-либо смерть. Приказ сделать самоубийство завершает заклинание. Вы можете досрочно завершить заклинание в качестве действия. Заклинания снятие проклятия, улучшенное восстановление или исполнение желаний также развеивают его.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 или 8 круга, то длительность увеличивается до 1 года. Если вы используете ячейку 9 круга, то заклинание действует до тех пор, пока не будет снято одним из вышеупомянутых заклинаний.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Улучшенное восстановление",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Мгновенно",
		"conditions": "алмазный порошок стоимостью не менее 100 зм, который расходуется при произнесении",
		"text": "Вы наделяете существо положительной энергией, способной излечить ослабляющий эффект. Вы можете снять один уровень истощения или один из следующих эффектов: Один эффект очарования или окаменения Одно проклятие, включая связь с проклятым оружием Снижение одного из параметров Один эффект, снижающий максимальное количество ОЗ",
		"school": "ограждение",
		"level": "5"
	}
},
{
	"en": {
		"name": "Удержание монстра",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 мин",
		"conditions": "маленький, ровный кусочек железа",
		"text": "Выберите существо, которое вы можете видеть в пределах дальности заклинание. Цель должна сделать спасбросок по Мудрости или будет парализована на время действия заклинания. Заклинание не действует на нежить. В конце каждого своего хода цель может сделать новый спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то можете использовать его на одну дополнительную цель за каждый круг выше пятого. Существа должны находиться в пределах 30 футов друг от друга, когда вы произносите заклинание.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Знание легенд",
		"casting time": "10 минут",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "Мгновенно",
		"conditions": "фимиам стоимостью не менее 250 зм, который расходуется при произнесении, а также четыре палочки из слоновой кости, стоимостью не менее 50 зм каждая",
		"text": "Назовите или опишите существо, место или объект. Это заклинание позволяет вам вкратце узнать важные знания о названной вами вещи. Эти знания могут включать известные сказки, забытые истории или даже тайную информацию, которая никогда не получала огласки. Если названная вами вещи не имеет легендарного значения, то вы не получаете никакой информации. Чем больше информации вы уже знаете о вещи, тем более точной и подробной будет новая информация. Информация, которую вы узнаете, точна, но может быть подана довольно образно. Например, если у вас в руке есть магический топор, то знаклинание может дать вам такую информацию: Горе тому злодею, чья рука коснется этого топора, ведь даже его рукоять способна разрубить руку грешника. Только истинное Дитя Камня, любимое Морадином, может пробудить истинную силу этого топора, произнеся священное слово Рудногг.",
		"school": "прорицание",
		"level": "5"
	}
},
{
	"en": {
		"name": "Массовое исцеление ран",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Волна целительной энергии исходит из выбранной вами точки в пределах дальности заклинания. Выберите до шести существ в сфере радиусом 30 футов вокруг этой точки. Каждое из них восстанавливает ОЗ, равные 3d8 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить или големов. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то исцеление увеличивается на 1d8 за каждый круг выше пятого.",
		"school": "призыв",
		"level": "5"
	}
},
{
	"en": {
		"name": "Mislead",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "С",
		"duration": "Конц-я, до 1 часа",
		"conditions": "",
		"text": "You become invisible at the same time that an illusory double of you appears where you are standing. The double lasts for the duration, but the invisibility ends if you attack or cast a spell. You can use your action to move your illusory double up to twice your speed and make it gesture, speak, and behave in whatever way you choose. You can see through its eyes and hear through its ears as if you w ere located where it is. On each of your turns as a bonus action, you can switch from using its senses to using your own, or back again. While you are using its senses, you are blinded and deafened in regard to your own surroundings.",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Изменение памяти",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы можете видеть в пределах дальности заклинания, должно сделать спасбросок по Мудрости. Если вы сражаетесь с ним, то оно получает преимущество на этот спасбросок. В случае провала, цель очарована вами на время действия заклинания. В этом состоянии она небоеспособна и не осознает происходящее вокруг, хотя продолжает слышать вас. Если цель получает любой урон или подвергается воздействию другого заклинания, то заклинание перестает действовать, а воспоминания цели остаются без изменений.    Пока действует очарование, вы можете изменить память о событии, которое произошло в последние 24 часа и длилось не более 10 минут. Вы можете навсегда удалить память об этом событии, позволить цели точно вспомнить это событие, изменить воспоминания о нем или создать воспоминания о другом событии. Вы должны разговаривать с целью, описывая изменения ее памяти, а она должна понимать ваш язык. Разум цели восполняет любые пробелы в деталях вашего описания. Если заклинание заканчивается до того, как вы закончили описание изменений, память остается нетронутой. В противном случае, память изменяется в момент завершения заклинания.   Изменение памяти не обязательно влияет на поведение существа, в особенности если память противоречит намерениям, мировоззрению и убеждениям существа. Оно не будет воспринимать нелогичные воспоминания, например, как оно наслаждалось погружением в кислоту, и возможно воспримет этот как дурной сон. МП может счесть изменение памяти слишком бессмысленым и нелогичным, чтобы в значимой мере повлиять на существо.   Снятие проклятия или улучшенное восстановление возвращают цели её настоящие воспоминания.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, вы можете изменить память о событии, которое произошло до 7 дней назад (6 круг), 30 дней назад (7 круг), 1 год назад (8 круг) или о любом событии в жизни существа (9 круг).",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Планарные узы",
		"casting time": "1 час",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "24 часа",
		"conditions": "драгоценный камень, стоимостью не менее 1000 зм, который расходуется при произнесении",
		"text": "При помощи этого заклинания вы можете попытаться заставить божественно существо, элементаля или демона служить вам. На всем протяжении подготовки существо должно находиться в пределах дальности заклинания. (Обычно существо призывается внутри обратного магического круга, чтобы не дать ему уйти.) После завершения заклинания, цель должна сделать спасбросок по Харизме. В случае провала, оно вынуждено служить вам, пока действует заклинание. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью планарных уз.  Контролируемое существо вынуждено следовать вашим приказам по мере своих возможностей. Вы можете приказать ему сопровождать вас в приключении, защищать место или доставить послание. Существо следует вашим инструкциям, но если оно враждебно вам, то будет стараться исказить смысл ваших слов, чтобы достичь своих целей. Если существо успешно выполняет указание до окончания заклинания, то оно отправляется к вам, чтобы сообщить об этом, если вы находитесь на одном плане существования. Если вы находитесь на разных планах, то оно возвращается к месту, где вы подчинили его, и ждет окончания заклинания. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку более высокого круга, то его длительность увеличивается до 10 дней для ячейки 6 круга, 30 дней для ячейки 7 круга, 180 дней для ячейки 8 круга и год и один день для ячейки 9 круга.",
		"school": "ограждение",
		"level": "5"
	}
},
{
	"en": {
		"name": "Поднять мертвого",
		"casting time": "1 час",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Мгновенно",
		"conditions": "алмаз стоимостью не менее 500 зм, который расходуется при произнесении",
		"text": "Ваше прикосновение возвращает мертвое существо к жизни, если оно погибло не более 10 дней назад. Если душа существа свобода и желает вернуться, то существо оживает с 1 ОЗ. Это заклинание также неитрализует яды и исцеляет болезни, от которых страдало существо в момент смерти. Однако оно не снимает магические болезни, проклятия и тому подобные эффекты",
		"school": "некромантия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Наблюдение",
		"casting time": "10 минут",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "Конц-я, до 10 мин",
		"conditions": "фокус стоимостью не менее 1000 зм, например хрустальный шар, серебряное зеркало или купель, наполненная святой водой",
		"text": "Вы можете видеть и слышать определенное существо на ваш выбор, которое находится на одном плане с вами. Выбранная вами цель должна сделать спасбросок по Мудрости, сложность которого зависит от того, насколько хорошо вы знаете цель, и от наличия какой либо физической связи с целью. Если цель знает о том, что вы произносите заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней наблюдали. Знание -- Модификатор Из вторых рук (вы слышали о цели) -- +5 Лично (вы встречали цель) +0 Близко (вы хорошо знаете цель) -- -5 Связь  -- Модификатор Портрет или картина  -- -2 Имущество или одежда -- -4 Часть тела, локон волос, ногти и так далее -- -10 При успешном спасброске, заклинание не срабатывает, и вы не можете использовать его на эту цель повторно в течение 24 часов. При провале, заклинание создает невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, словно вы сами находитесь там. Сенсор двигается вместе с целью, оставаясь в пределах 10 футов от нее. Существо, которое может видеть невидимые объекты, видит сенсор, который выглядит как светящийся шар размером с кулак. Вместо наблюдения за существом, вы можете выбрать место, которое видели прежде, в качестве цели заклинания. В этом случае сенсор появляется в этом месте и не двигается.",
		"school": "прорицание",
		"level": "5"
	}
},
{
	"en": {
		"name": "Притворство",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "8 часов",
		"conditions": "",
		"text": "Это заклинание позволяет вам изменить внешний вид любого числа существ, которых вы видите в пределах дальности заклинания. Вы даете каждому существу новый иллюзорный вид. Несогласное существо может сделать спасбросок по Харизме, чтобы избежать воздействия заклинания.   Заклинание маскирует физическую внешность, а также одежду, доспехи, оружие и снаряжение. Вы можете сделать так, что существо будет казаться ниже или выше на 1 фут, а также толще или стройнее. Вы не можете изменить форму тела, поэтому вы должны выбрать форму, которая имеет такое же расположение конечностей. В остальном вид иллюзии зависит от вас. Иллюзорный вид сохраняется до тех пор, пока действует заклинание, или пока вы в качестве действия не отмените его раньше.   Изменения, созданные этим заклинанием, легко заметны при физическом обследовании. Например, если вы используете его, чтобы создать шляпу у себя на голове, то объекты будут проходить через неё",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Круг телепортации",
		"casting time": "1 минута",
		"range": "10 футов",
		"components": "В, М",
		"duration": "1 раунд",
		"conditions": "редкие мелки",
		"text": "",
		"school": "призыв",
		"level": "5"
	}
},
{
	"en": {
		"name": "Разящее око",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "В ваших глазах возникает чернильная пустота, наделенная ужасной силой. Одно существо на ваш выбор, которое вы можете видеть в пределах 60 футов, должно совершить успешный спасбросок по Мудрости или окажется под воздействием одного из следующих эффектов на время действия заклинания. Каждый ваш ход, пока действует это заклинание, вы в качестве действия можете выбрать целью новое существо, кроме тех существ, которые сделали успешный спасбросок против этого заклинания в одном из предыдущих ходов. Сон. Цель теряет сознание. Она просыпается, если получит любой урон, или другое существо разбудит его, потратив на это действие.   Паника. Цель напугана вами. Каждый свой ход напуганное существо должно совершать Рывок, чтобы убегать от вас по самому безопасному и кратчайшему маршруту, если ей есть куда убегать. Если цель оказывается более чем в 60 футах от вас и не может вас видеть, то этот эффект заканчивается.   Тошнота. Цель получает помеху на проверки параметров и броски атаки. В конце каждого своего хода, она может сделать еще один спасбросок по Мудрости. В случае успеха эффект заканчивается.",
		"school": "некромантия",
		"level": "6"
	}
},
{
	"en": {
		"name": "Кратчайший путь",
		"casting time": "1 минута",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "Конц-я, до 1 дня",
		"conditions": "набор инструментов для прорицания: косточки, палочки из слоновой кости, карты, зубы или резные руны стоимостью 100 зм, а также объект из того места, куда вы хотите найти путь",
		"text": "Это заклинание позволяет вам найти кратчайший и наиболее прямой физический путь к определенному месту, которое вы знаете и которое находится на этом плане существования. Если вы назовете место на другом плане, место, которое передвигается (например двигающаяся крепость) или обобщенное место (например логово зеленого дракона), то заклинание не сработает. Пока действует заклинание, и пока вы находитесь на одном плане с местом назначения, вы знаете на каком расстоянии и в каком направлении находится цель. Если во время путешествия вам приходится выбирать путь, то вы сразу определяете кратчайший путь до цели (но это не значит, что он самый безопасный).",
		"school": "прорицание",
		"level": "6"
	}
},
{
	"en": {
		"name": "Стражи",
		"casting time": "10 минут",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "горящий фимиам, немного серы и масла, струна, связанная узлом, кровь бурого неуклюга, маленький серебряный жезл стоимостью не менее 10 зм",
		"text": "Вы накладываете защиту на территорию до 2500 квадратных футов (квадрат со стороной 50 футов, сто квадратов со стороной 5 футов или 25 квадратов со стороной 10 футов). Область действия может быть высотой до 20 футов и обладать любой формой на ваш выбор. Вы можете защитить несколько этажей крепости, распределив область между них, если пройдете по всей области действия, произнося заклинание.   Когда вы произносите заклинание, вы можете определить существ, которые неподвержены некоторым или всем эффектам заклинания. Вы также можете назначить пароль, который делает существо невосприимчивым к эффектам заклинания.   Заклинание создает следующие эффекты в области своего действия.   Коридоры. Все коридоры в области действия заполняются туманом и становятся сильно затемненными. Кроме того, на каждом перекрестке или ответвлении, есть 50% шанс, что существо сочтет, что оно двигается в противоположном направлении от того, которое оно выбрало.   Двери. Все двери в области действия закрыты магическим образом, словно на них использовали заклинание волшебный замок. Кроме того, вы можете замаскировать до десяти дверей при помощи иллюзий (эквивалентных заклинанию малая иллюзия), чтобы они выглядели как простые участки стены.   Лестницы. Все лестничные пролеты покрываются паутиной, как от заклинания паутина. Она возникает снова, каждые 10 минут, если была сожжена или порвана, до тех пор, пока действует заклинание.   Другие эффекты. Вы можете поместить один из следующих магических эффектов в зоне действия заклинания. • Поместите танцующие огоньки в четырех корридорах. Вы можете задать простой алгоритм, согласно которому онибудут появляться и исчезать.• Поместите волшебные уста в двух местах.• Поместите зловонное облако в двух местах",
		"school": "ограждение",
		"level": "6"
	}
},
{
	"en": {
		"name": "Массовое внушение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, М",
		"duration": "24 часа",
		"conditions": "язык змеи и кусочек медовых сот или капля сладкого масла",
		"text": "Вы внушаете образ действий (ограниченный одним-двумя предложениями) и магически влияете на 12 существ, которых вы можете видеть в пределах дальности заклинания. Существа должны слышать и понимать вас. Существа, которых нельзя очаровать, имунны к воздействию этого заклинания. Внушение должно казаться существу рациональным. Если вы попросите его заколоть себя, броситься на копье или иначе нанести себе вред, заклинание закончится. Каждое существо должно сделать спасбросок по Мудрости. При неудаче оно следует указанному вами образу действий по мере своих возможностей. Этот образ действий может длиться на всем протяжении заклинания. Если его можно закончить раньше, то заклинание заканчивается, когда существо выполняет то, о чем вы его попросили. Вы можете указывать конкретные условия, в которых существо будет действовать определенным образом. Например, вы можете внушить рыцарю, чтобы он отдал своего боевого коня первому встреченному нищему. Если условие не было выполнено, прежде чем заклинание закончилось, то действие не будет выполнено. Если вы или любой из ваших компаньонов наносит урон цели, то заклинание заканчивается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга, то длительность заклинания 7 дней, 8 круга - 30 дней, 9 круга - год и один день.",
		"school": "очарование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Неудержимая пляска Отто",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В",
		"duration": "Конц-я, до 1 мин",
		"conditions": "",
		"text": "Выберите одно существо, которое вы можете видеть в пределах дальности заклинания. Цель немедленно начинает смешной танец, прыгая и притопывая ногами. Существа, которых нельзя очаровать, имунны к этому заклинанию.   Танцующее существо тратит все свое передвижение на танец, не покидая своего места, и получает помеху на спасброски по Ловкости и броски атаки. Пока существо находится под воздействием заклинания, другие существа получают преимущество на броски атаки против него. В качестве действия существо может сделать спасбросок по Мудрости, чтобы вернуть контроль над собой. В случае успеха заклинание заканчивается.",
		"school": "очарование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Заданный образ",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "кусочек овечьей шерсти и нефрит стоимостью не менее 25 зм",
		"text": "Вы создаете иллюзию объекта, существа или другого видимого явления в пределах дальности заклинания, которая активируется в определенных условиях. До этого момента иллюзию нельзя заметить. Иллюзия недолжна быть больше куба со стороной 30 футов. В момент произнесения заклинания вы определяете, как будет вести себя иллюзия и какие звуки она будет издавать. Этот сценарий поведения не может превышать 5 минут.Когда происходит назначенное событие, иллюзия появляется и ведет себя так, как вы указали. После этого она исчезает и бездействует 10 минут. Затем ее можно активировать снова. Событие, активирующее иллюзию, может быть настолько обобщенным, насколько вы этого хотите, однако оно должно основываться на визуальных или звуковых условиях в пределах 30 футов от области заклинания. Например, вы можете создать иллюзию себя, которая будет появляется и предупреждать тех, кто попытается открыть дверь с ловушкой, или иллюзию, которая будет появляться только того, когда существо произнесет определенное слово или фразу.   Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку вещи проходят сквозь нее. Существо может исследовать образ в качестве действия, чтобы понять, что это иллюзия. Для этого ему необходимо сделать успешную проверку по Интеллекту (Анализ) против вашего КС заклинания. Если существо распознает иллюзию, то он может видеть сквозь нее, а любые звуки, которые она издает, кажутся глухими.",
		"school": "иллюзия",
		"level": "6"
	}
},
{
	"en": {
		"name": "Истинное зрение",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "лекарство для глаз стоимостью не менее 25 зм, расходуется при произнесении",
		"text": "Вы касаете согласного существа и даруете ему способность видеть вещи такими, какие они есть. Пока действует заклинание, существо получает истинное зрение, оно видит любые двери и предметы, скрытые магией, и может видеть Эфирный План на расстоянии 120 футов.",
		"school": "прорицание",
		"level": "6"
	}
},
{
	"en": {
		"name": "Бесплотность",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "До 8 часов",
		"conditions": "",
		"text": "Вы вступаете в пограничные области Эфирного Плана, в зону, где он переплетается с вашим текущим планом. Вы остаетесь на Эфирной Границе на время действия заклинания, или пока не прервете его в качестве действия. В течение этого времени, вы можете двигаться любом направлении. Если вы двигаетесь вверх или вниз, то каждый фут передвижения стоит вам дополнительного фута. Вы можете видеть и слышать всё происходящее в вашем первоначальном плане, но только в серых оттенках и не дальше 60 футов.  Находясь на Эфирном Плане, вы можете воздействовать и находиться под воздействием только тех существ, которые также находятся на этом плане. Существа, не находящиеся на Эфирном Плане не могут воспринимать вас и взаимодействовать с вами без использования специальных способностей или заклинаний. Вы игнорируете все объекты и эффекты, которы не находятся на Эфирном Плане, поэтому можете проходить сквозь объекты, находящиеся на плане, откуда вы пришли.",
		"school": "преобразование",
		"level": "7"
	}
},
{
	"en": {
		"name": "Узилище",
		"casting time": "1 действие",
		"range": "100 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "рубиновый порошок стоимостью до 1500 зм",
		"text": "Вы выбранном вами месте в пределах дальности заклинания появляется неподвижная, невидимая тюрьма в форме куба, созданная из магической энергии. Тюрьма может принять форму клетки или просто ящика на ваш выбор.   Размер клетки может достигать 20 футов, а состоит она из прутьев толщиной 1/2 дюйма, расположенных на расстоянии 1/2 дюйма друг от друга.   Тюрьма в форме ящика имеет размер до 10 футов и представляет собой твердый барьер, который не пропускает никакое вещество и блокирует заклинания, произнесенные как изнутри, так и снаружи.   Когда вы произносите заклинание, любое существо, которое полностью находилось в зоне появления тюрьмы, оказывается поймано в ней. Существа, только частично находившиеся в этой области или слишком крупные, чтобы уместиться в ней, выталкиваются из зоны действия.   Существа, находящиеся внутри тюрьмы, не могут покинуть ее немагическими способами. Если существо пытается применить телепортацию или межпланарное перемещение, оно должно сначала сделать спасбросок по Харизме. При успехе существо может использовать магию, чтобы выбраться из клетки. В случае провала существо не может выбраться и расходует заклинание. Клетка распространяется на Эфирный План и блокирует эфирные перемещения.   Заклинание развеять магию не действует на тюрьму.",
		"school": "проявление",
		"level": "7"
	}
},
{
	"en": {
		"name": "Таинственный мираж",
		"casting time": "10 минут",
		"range": "Видимость",
		"components": "В, С",
		"duration": "10 дней",
		"conditions": "",
		"text": "Вы изменяете местность площадью до 1 квадратной мили так, что она выглядит, издает звуки, пахнет и даже воспринимается на ощупь как другой вид местности. Однако общая форма местности остается прежней. Поля или дорога могут стать  болотом, холмами, расщелинами или другой непроходимой местностью, пруд - лугом, поросшим травой, пропасть - пологим склоном, а усыпанный камнями овраг - ровной дорогой.   Вы можете также изменять внешний вид строений, или добавлять новые там, где их нет. Заклинание не маскирует, скрывает или добавляет существ.   Иллюзия включает в себя звуковые, визуальные, тактильные и обонятельные элементы, поэтому вы можете превратить ровную местность в труднопроходимую (и наоборот) или иным образом препятствовать передвижению в этой области. Любая часть иллюзии, вынесенная за пределы действия заклинания, мгновенно исчезает.",
		"school": "иллюзия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Великолепный особняк Морденкайнена",
		"casting time": "1 минута",
		"range": "300 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "миниатюрный портал, вырезанный из слоновой кости, маленький кусочек полированнного мрамора и крохотная серебряная ложечка, каждый предмет стоимостью не менее 5 зм",
		"text": "Вы призываете межпространственное жилище в пределах дальности заклинания, которое существует пока действует заклинание. Вы сами выбираете, где расположен вход в него. Вход 5 футов в ширину и 10 футов в высоту и слабо светится. Вы и любые существа, которых вы выберете при произнесении заклинания, могут войти в жилище до тех пор, пока портал остается открытым. Вы можете открывать и закрывать портал, если вы находитесь в пределах 30 футов от него. Будучи закрытым, портал невидим.   За порталом находится великолепное фойе со множеством комнат. В жилище свежо, чисто и тепло. Вы можете создать любую планировку, но пространство не должно превышать размеров куба со стороной в 500 футов. Жилище обставлено и украшено по вашему выбору. Оно содержит достаточно пищи, чтобы провести банкет из девяти блюд для ста человек. Штат из 100 почти прозрачных слуг прислуживает всем, кто входит в жилище. Вы сами решаете, какова их внешность и одежда. Они полностью подчиняются вашим приказам. Каждый слуга может выполнять любую задачу, которую может выполнить обычный слуга, но они не могут атаковать или совершать действия, которые напрямую причинят вред другому существу. Таким образом, слуги могут приносить вещи, вытирать пыль, чинить вещи, складывать одежду, зажигать огонь, подавать еду, наливать вино и так далее. Слуги могут свободно перемещаться по особняку, но не могут покидать его. Любые предметы, созданные этим заклинанием, обращаются в дым, если их вынести из особняка. Когда заклинание заканчивается, все существа, которые находились в особняке, оказываются снаружи в непосредственной близости от входа.",
		"school": "призыв",
		"level": "7"
	}
},
{
	"en": {
		"name": "Меч Морденкайнена",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 мин",
		"conditions": "миниатюрный платиновый меч с рукояткой из меди и цинка стоимостью 250 зм",
		"text": "Вы создаете воплощение силы в форме меча, который парит в воздухе, пока действует заклинание.   Когда меч появляется, сделайте Выную атаку ближнего боя против цели, которая находится в пределах 5 футов от меча. При попадании цель получает 3d10 урона силой. Пока заклинание действует, каждый свой ход в качестве дополнительного действия вы можете перемещать его на расстояние до 20 футов и повторять атаку против того же существа или другого.",
		"school": "проявление",
		"level": "7"
	}
},
{
	"en": {
		"name": "Проекция",
		"casting time": "1 действие",
		"range": "500 миль",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 дня",
		"conditions": "маленькая копия вас, сделанная из материалов стоимостью не менее 5 зм",
		"text": "Вы создаете иллюзорную копию самого себя, которая существует, пока действует заклинание. Она появляется в любом месте в пределах дальности заклинание, которое вы видели раньше, независимо от мешающих препятствий. Иллюзия выглядит и издает звуки в точности как вы, но является нематериальной. Если иллюзия получает любой урон, то она исчезает, а заклинание заканчивается.   В качестве действия вы можете перемещать иллюзию на расстояние, равное двукратной вашей скорости, а также заставить ее говорить, жестикулировать и совершать иные действия. Иллюзия идеально повторяет ваши поведенческие манеры.   Вы можете видеть глазами иллюзии и слышать ее ушами так, словно вы находитесь на ее месте. В свой ход, в качестве дополнительного действия вы можете переключиться между своими чувствами и чувствами иллюзии. Пока вы используете чувства иллюзии, вы не можете воспринимать окружение через свои органы чувств.   Физическое взаимодействие с образом позволяет понять, что это иллюзия, поскольку вещи проходят сквозь нее. В качестве действия существо может обследовать образ и определить, что это иллюзия, сделав успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то оно может видеть сквозь нее, а её звуки становятся глухими.",
		"school": "иллюзия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Регенерация",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "молитвенный барабан и святая вода",
		"text": "Вы касаетесь существа и стимулируете его врожденные способности к исцелению. Цель восстанавливает 4d8 +15 ОЗ. Пока действует заклинание действует, в начале каждого своего хода цель восстанавливает 1 ОЗ (10 ОЗ в минуту). Если у цели недостает каких либо конечностей (пальцев, ног, хвоста и так далее), то она восстанавливает их спустя 2 минуты. Если у вас осталась отрубленная конечность и вы приложили ее к обрубку, то она мгновенно прирастает.",
		"school": "преобразование",
		"level": "7"
	}
},
{
	"en": {
		"name": "Воскрешение",
		"casting time": "1 час",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Мгновенно",
		"conditions": "Алмаз, стоимостью не менее 1000 зм, который расходуется при произнесении заклинания",
		"text": "Вы касаетесь мертвого существа, которое умерло не более века назад. Оно не должно умереть от старости и не быть нежитью. Если его душа свободна и желает вернуться, то цель возвращается к жизни, полностью восстанавливая ОЗ. Это заклинание неитрализует все яды и болезни, которые действовали на существо в момент смерти. Однако оно не снимает магические болезни, проклятья и тому подобное",
		"school": "некромантия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Знак",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Пока не рассеяно или не сработало",
		"conditions": "ртуть, фосфор, а также алмазный порошок и опал общей стоимостью не менее 1000 зм, которые расходуются при произнесении",
		"text": "Произнося это заклинание, вы наносите губительный знак на какую-либо поверхность (например участок пола, дверь или стол) или внутри объекта, который можно закрыть, чтобы спрятать знак (например книга, свиток или сундук). Если вы выбрали поверхность, то знак не должен превышать 10 футов в диаметре. Если вы выбрали объект, то он должен находиться на своем месте",
		"school": "ограждение",
		"level": "7"
	}
},
{
	"en": {
		"name": "Телепортация",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В",
		"duration": "мгновенно",
		"conditions": "",
		"text": "Это заклинание мгновенно перемещает вас и до восьми согласных существ, которых вы можете видеть в пределах дальности заклинания, или один объект, который вы видите в пределах дальности заклинания, в выбранное вами место. Если вы используете заклинание на объект, то он должен умещаться в кубе со стороной 10 футов, и не должен быть во владении несогласного существа.   Место назначение должно быть известно вам и находиться на одном плане существования с вами. Ваше знание места определяет насколько успешной будет телепортация. МП бросает d100 и смотрит результат в таблице.",
		"school": "призыв",
		"level": "7"
	}
},
{
	"en": {
		"name": "Подчинение монстра",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "Конц-я, до 1 часа",
		"conditions": "",
		"text": "Вы пытаетесь подчинить существо, которое можете видеть в пределах дальности заклинания. Оно должно совершить спасбросок по Мудрости или будет очаровано вами на время действия заклинания. Если вы или ваши союзники сражаются с ним, то оно получает преимущество на этот спасбросок.   Будучи очарованным, существо получает телепатическую с вами, пока вы находитесь на одном плане существования. Вы можете использовать эту связь, чтобы отдавать приказы, если находитесь в сознании (действия не требуется), а существо выполняет их по мере своих возможностей. Вы можете отдать простой и обобщенный приказ, например Атакуй это существо, Беги туда или Принеси этот объект. Если существо выполняет ваш приказ и не получает нового, то оно лишь защищает свою жизнь.   В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим существо, однако это расходует и вашу собственную реакцию.   Каждый раз, когда существо получает урон, оно делает новый спасбросок по Мудрости против этого заклинания. В случае успеха, заклинание заканчивается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 9 круга, то максимальная длительность концентрации увеличивается до 8 часов.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Слабоумие",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, М",
		"duration": "Мгновенно",
		"conditions": "горсть глины, хрустальные, стеклянные или минеральные сферы",
		"text": "Вы поражаете разум существа, которое вы можете видеть в пределах дальности заклинания, пытаясь разрушить его личность и интеллект. Существо получает 4d6 психического урона и должно сделать спасбросок по Интеллекту.   При провале Интеллект и Харизма существа падает до 1. Оно не может произносить заклинания, активировать магические предметы, понимать языки или общаться любым понятным способом. Однако оно может распознавать своих товарищей, следовать за ними и даже защищать их.   По истечении 30 дней, существо может повторить спасбросок против этого заклинания. В случае успеха заклинание кончается.   Его также можно развеять, используя такие заклинания как улучшенное восстановление, лечение или исполнение желаний.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Находчивость",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В",
		"duration": "1 час",
		"conditions": "",
		"text": "Пока действует заклинание, всякий раз, когда вы делаете проверку по Харизме, вы можете заменить результат броска на 15. Кроме того, независимо от того, что вы говорите, магия, которая определяет правдивость ваших слов, всегда считает, что вы говорите правду.",
		"school": "преобразование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Сокрытие разума",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "24 часа",
		"conditions": "",
		"text": "На время действия заклинания одно согласное существо, которого вы коснулись, получает иммунитет к психическому урону, а также к любым эффектам, способным читать его эмоции и мысли, заклинаниям прорицания и очарования. Это заклинание даже защищает от исполнения желаний и других подобных эффектов, если их используют для воздействия на разум цели или получения информации о ней.",
		"school": "ограждение",
		"level": "8"
	}
},
{
	"en": {
		"name": "Слово Силы: оглушение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "мгновенно",
		"conditions": "",
		"text": "Вы произносите слово силы, которое ошеломляет разум одного существа, которое вы можете видеть в пределах дальности заклинания. Если цель имеет 150 ОЗ или меньше, то она оглушена. Иначе заклинание не срабатывает.   Цель должна делать спасбросок по Телосложению в конце каждого своего хода. В случае успеха оглушение кончается.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Предвидение",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "перо колибри",
		"text": "Касаясь согласного существа, вы даруете ему ограниченную способность заглядывать в недалекое будущее. До тех пор, пока действует заклинание, цель нельзя застать врасплох, и она получает преимущество на броски атаки, спасброски и проверки параметров. Другие существа получают помеху на броски атаки против этой цели.   Заклинание сразу заканчивается, если вы произносите его снова до того, как оно закончилось.",
		"school": "прорицание",
		"level": "9"
	}
},
{
	"en": {
		"name": "Слово Силы: исцеление",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Волна целительной энергии омывает существо, которого вы коснулись. Цель восстанавливает все свои ОЗ. Если оно очаровано, напугано, парализовано или оглушено, то это состояние исцеляется. Если существо лежит на земле, то оно может встать в качестве реакции. Заклинание не действует на нежить и големов.",
		"school": "проявление",
		"level": "9"
	}
},
{
	"en": {
		"name": "Слово Силы: смерть",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "мгновенно",
		"conditions": "",
		"text": "Вы произносите слово силы, которое заставляет мгновенно умереть одно существо в пределах дальности заклинания. Если выбранное вами существо имеет 100 ОЗ или меньше, то оно умирает. Иначе заклинание не срабатывает.",
		"school": "очарование",
		"level": "9"
	}
},
{
	"en": {
		"name": "Истинное перевоплощение",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "Конц-я, до 1 часа",
		"conditions": "капля ртути, ложка гуммиарабика и струйка дыма",
		"text": "Выберите одно существо или немагический объект, который вы можете видеть в пределах дальности заклинания. Вы превращаете это существо в другое существо, существо в объект или объект в существо (он не должен быть во владении другого существа). Превращение длится до окончания заклинания, пока ОЗ цели не упадут до 0 или пока оно не умрет. Если вы концентрируетесь на заклинании до самого конца, то превращение становится постоянным.   Оборотни не подвержены воздействию этого заклинания. Несогласное существо может сделать успешный спасбросок по Мудрости, чтобы избежать превращения.   Существо в существо. Если вы превращаете в существо другого вида, то новая форма должна иметь уровень опасности, не превышающий уровень опасности цели (или её уровень, если цель не имеет уровня опасности). Игровые характеристики цели, включая её умственные параметры, заменяются характеристиками новой формы. Однако цель сохраняет мировоззрение и личность.   Цель получает ОЗ новой формы, а когда возвращается к своей обычной форме, то получает те ОЗ, которые были у нее до превращения. Если она превращается обратно из-за того, что ОЗ упали до 0, то весь остаточный урон наносится обычной форме. Если остаточный урон не опускает ОЗ обычной формы до 0, то цель остается в сознании. Действия существа ограничены возможностями новой формы, вы не можете говорить, произносить заклинания или совершать другие действия, требующие руки и речь, если новая форма не имеет таких возможностей. Снаряжение цели сливается с новой формой. Существо не может активировать, использовать или получать какие-то преимущества от своего снаряжения.   Объект в существо. Вы можете превратить объект в любой вид существа, при условии, что оно не больше размера самого объекта и не имеет уровень опасности выше 9. Существо дружелюбно к вам и вашим компаньонам. Оно действует каждый ваш ход. Вы определяете его действия и передвижение. МП знает параметры существа и выполняет его действия и движения.   Если заклинание становится постоянным, то вы теряете контроль над существом. Оно может остаться дружелюбным, в зависимости от того, как вы с ним обращались.   Существо в объект. Если вы превращаете существо в объект, оно превращается вместе со всем снаряжением и имуществом. Существо получает параметры объекта и не запоминает то, что произошло, пока оно было в этом облике, после возвращения в нормальную форму.",
		"school": "преобразование",
		"level": "9"
	}
}
]}