{[
{
	"en": {
		"name": "Благословение",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "немного святой воды",
		"text": "Вы благословляете до трех существ на ваш выбор в пределах дальности заклинания. Каждый раз, когда цель совершает бросок атаки или спасбросок во время действия заклинания, она может бросить d4 и добавить результат к броску атаки или спасброску. На более высоких кругах. Когда вы произносите заклинание, используя ячейку 2 круга или выше, вы можете выбрать одно дополнительное существо за каждый круг выше 1.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Приказ",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "1 раунд",
		"conditions": "",
		"text": "Вы отдаете однословный приказ существу, которое можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Мудрости или будет следовать этой команде в свой следующий ход. Заклинание не действует, если целью является нежить, цель не понимает ваш язык или ваш приказ наносит прямой вред цели. Далее описаны несколько приказов и их эффекты. Вы можете отдавать другие приказы. В этом случае МП решает, как ведет себя цель. Если цель не может выполнить ваш приказ, то заклинание заканчивается.<br>Подойди. Цель двигается к вам по кратчайшему пути и останавливается, если оказывается в 5 футах от вас. <br>Брось. Цель роняет то, что было у нее в руках, а затем заканчивает свой ход. <br>Беги. Цель тратит весь свой ход, чтобы как можно быстрее убежать от вас. <br>Ложись. Цель падает на землю и заканчивает свой ход. <br>Стой. Цель не двигается и не совершает действий в этом ходу. Летающее существо продолжает парить, если оно способно на это. Если ему нужно двигаться, чтобы оставаться в воздухе, то оно пролетает минимальное расстояние, необходимое для этого. На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше первого. Существа должны находиться в пределах 30 футов друг от друга, когда вы применяете на них заклинание.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Вынужденная дуэль",
		"casting time": "1 бонусное действие",
		"range": "30 футов",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Вы пытаетесь вызвать существо на дуэль. Выберите любое существо, которое вы можете видеть в пределах дальности заклинания. Оно должно сделать спасбросок по Мудрости. При провале ваш божественный приказ вынуждает существо атаковать вас. Пока заклинание действует, существо получает помеху на броски атаки против других существ кроме вас. Оно также должно сделать спасбросок по Мудрости, если пытается отойти на расстояние более 30 футов от вас",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Исцеление ран",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Существо, которого вы касаетесь, восстанавливает ОЗ, равное 1d8 + ваш модификатор параметра заклинаний. Это заклинание не действует на нежить и големов. На более высоких кругах. Если вы произносите заклинание, используя ячейку 2 круга или выше, то объем исцеления увеличивается на 1d8 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Обнаружение Зла и Добра",
		"casting time": "1 действие",
		"range": "заклинатель",
		"components": "В, С",
		"duration": "Концентрация, до 10 минут",
		"conditions": "",
		"text": "Пока действует заклинание, вы узнаете, когда в пределах 30 футов от вас появляется аберрация, божественное существо, элементаль, фея, демон или нежить, а также местоположение этих существ. Аналогично, вы узнаете, если в пределах этого радиуса есть предметы, которые были освящены или прокляты. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Обнаружение магии(Ритуал)",
		"casting time": "1 действие",
		"range": "заклинатель",
		"components": "В, С",
		"duration": "Концентрация, до 10 минут",
		"conditions": "",
		"text": "Пока действует заклинание, вы чувствуете наличие магии в 30 футах вокруг вас. Если вы чувствуете магию таким образом, то в качестве действия вы можете увидеть ауры всех существ и предметов в области, наделенных магией, вы также узнаете школу магии, если она есть. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Обнаружение яда и болезней",
		"casting time": "1 действие",
		"range": "заклинатель",
		"components": "В, С, M",
		"duration": "Концентрация, до 10 минут",
		"conditions": "лист тиса",
		"text": "Пока действует заклинание, вы чувствуете наличие и местоположение ядов, ядовитых существ и болезней в пределах 30 футов вокруг вас. Вы также узнаете тип каждого яда, ядовитого существа и болезни. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Божественное благоволение",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В, С",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Ваша молитва наделяет вас божественным сиянием. До конца заклинания ваши атаки оружием наносят дополнительные 1d4 урона светом.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Героизм",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Касанием вы наделяете желающее существо отвагой. До тех пор, пока действует заклинание, существо имунно к страху и получает временные ОЗ, равные вашему модификатору параметра заклинаний, в начале каждого своего хода. Когда заклинание заканчивается, цель теряет все временные ОЗ, которые остались у неё от этого заклинания.   На более высоких кругах. Когда вы произносите это заклинание, используя ячейку 2 круга или выше, вы можете выбрать одно дополнительное существо за каждый круг выше первого.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Защита от Зла и Добра",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Концентрация, до 10 минут",
		"conditions": "святая вода или смесь серебряного и железного порошка, которые расходуются при произношении",
		"text": "Пока действует заклинание, одно согласное существо, к которому вы прикоснулись, получает защиту от определенных типов существ: аберраций, божественных существ, демонов, фей, элементалей и нежити. Защита дает следующие преимущества. Существа этих типов получают помеху на броски атаки против цели. Эти существа не могут очаровать, напугать или овладеть целью. Если цель уже очарована, напугана или одержима существом такого типа, то она получает преимущество на все дальнейшие спасброски против эти эффектов.",
		"school": "ограждение",
		"level": "1"
	}
},
{
	"en": {
		"name": "Очищение пищи и воды(Ритуал)",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вся немагическая пища и напитки в сфере радиусом 5 футов вокруг указанной вами точки в пределах дальности очищается от ядов и болезней.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Обжигающий удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Пока действует это заклинание, при следующем попадании атакой ближнего боя, ваше оружие раскаляется добела и наносит дополнительные 1d6 урона огнем, поджигая цель. В начале каждого своего хода, пока действует заклинание, цель должна делать спасбросок по Телосложени. При провале она получает 1d6 урона огнем. При успехе заклинание кончается. Если цель или другое существо в 5 футах от нее используют действие, чтобы потушить огонь, или какой-то другой эффект потушит его (например цель окажется в воде) то заклинание заканчивается.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Щит веры",
		"casting time": "1 бонусное действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "Концентрация, до 10 минут",
		"conditions": "кусочек пергамента с начертанным на нем священным писанием",
		"text": "Мерцающее поле окружает выбранное вами существо в пределах дальности заклинания, даруя ему +2 к КБ на время действия заклинания.",
		"school": "ограждение",
		"level": "1"
	}
},
{
	"en": {
		"name": "Громовой удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Пока действует это заклинание, первый удар, который вы нанесете оружием ближнего боя, издает оглушительный раскат грома, который слышно на расстоянии 300 футов. Вы также наносите дополнительные 2d6 урона звуком. Кроме того, если целью удара было существо, то оно должно сделать успешный спасбросок по Силе или его оттолкнет на 10 футов от вас и собъет с ног.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Гневный удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Следующая ваша атака оружием ближнего боя, совершенная во время действия этого заклинания, наносит дополнительные 1d6 психического урона. Кроме того, если целью атаки является существо, то оно должно сделать спасбросок по Мудрости или будет напугано до конца действия заклинания. В качестве действия существо может сделать спасбросок по Мудрости, чтобы укрепить свою решимость и прервать это заклинание.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Подмога",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, M",
		"duration": "8 часов",
		"conditions": "маленькая полоска белой ткани",
		"text": "Заклинание наделяет ваших союзников стойкостью и решимостью. Выберите до 3 существ в пределах дальности заклинания. Их максимальное и текущее количество ОЗ увеличивается на 5 до тех пор, пока действует заклинание. На более высоких кругах. Если вы произносите заклинание, используя ячейку 3 круга или выше, то дополнительные ОЗ увеличиваются на 5 за каждый круг выше второго.",
		"school": "ограждение",
		"level": "2"
	}
},
{
	"en": {
		"name": "Клеймящий удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Пока действует заклинание, ваше следующее попадание оружием сопровождается мерцанием астрального света. Удар наносит дополнительные 2d6 урона светом, а цель становится видимой, если была невидимой, и начинает светиться тусклым светом в радиусе 5 футов. Пока заклинание не закончится, цель не может стать невидимой.   На более высоких кругах. Когда вы произносите заклинание, используя ячейку 3 круга или выше, дополнительный урон увеличивается на 1d6 за каждый круг выше второго.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Призыв скакуна",
		"casting time": "10 минут",
		"range": "30 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы призываете духа, который принимает форму невероятно умного, сильного и преданного скакуна, и создаете с ним связь. Скакун появляется в незанятом месте в пределах дальности заклинания и принимает выбранную вами форму. Это может быть боевой конь, пони, верблюд, лось или мастифф. (МП может позволить вам призывать и других животных.) Скакун имеет параметры свойственные этой форме, но принадлежит к божественным существам, феям или демонам (на ваш выбор) вместо своего нормального типа. Кроме того, если форма вашего скакуна имеет 5 или меньше Интеллекта, то он становится равным 6, а скакун получает способность понимать один язык на ваш выбор из тех, на которых вы умеете говорить.   Ваш скакун служит вам средством передвижения как в бою, так и вне его, а ваша связь позволяет вам сражаться как единое целое. Когда вы верхом, любое ваше заклинание, которое применяется на вас, также воздействует на скакуна.   Если ОЗ скакуна падают до 0, он исчезает, не оставляя за собой физической формы. Вы также можете отозвать его в любой момент в качестве действия, заставив его исчезнуть. В любом случае, повторное использование этого заклинания снова призывает его, восстанавливая его ОЗ до максимума.   Пока ваш скакун находится в пределах 1 мили от вас, вы можете общаться с ним телепатически.   Вы не можете иметь больше одного скакуна, связанного с вами этим заклинанием. В качестве действия, вы можете в любой момент освободить скакуна от связи, в результате чего он исчезнет.",
		"school": "призыв",
		"level": "2"
	}
},
{
	"en": {
		"name": "Малое восстановление",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы касаетесь существа и можете снять одну болезнь или другое состояние, которое воздействует на него. Это может быть слепота, глухота, паралич или яд.",
		"school": "ограждение",
		"level": "2"
	}
},
{
	"en": {
		"name": "Обнаружение предметов",
		"casting time": "1 действие",
		"range": "заклинатель",
		"components": "В, С, M",
		"duration": "Концентрация, до 10 минут",
		"conditions": "раздвоенная веточка",
		"text": "Опишите или назовите предмет, который вам знаком. Вы чувствуете, в каком направлении он находится, если он в пределах 1000 футов от вас. Если предмет перемещается, то вы узнаете направление движения. Заклинание может обнаружить конкретный предмет, известный вам, если вы видели его вблизи (30 футов) хотя бы раз. Альтернативно, вы можете обнаружить ближайший предмет определенного типа, например определенную одежду, драгоценности, мебель, инструменты или оружие.  Это заклинание не может обнаружить предмет, если слой свинца, даже очень тонкий, блокирует прямой путь между вами и предметом.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Волшебное оружие",
		"casting time": "1 бонусное действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Концентрация, до 1 часа",
		"conditions": "",
		"text": "Вы касаетесь немагического оружия. Пока заклинание действует, это оружие становится волшебным и получает +1 к броскам атаки и урона. На более высоких кругах. Если вы произносите это заклинание, используя ячейку 4 круга или выше, то бонус увеличивается до +2. Если вы произносите его, используя ячейку 6 круга или выше, то бонус увеличивается до +3.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Защита от яда",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "Вы касаетесь существа. Если оно отравлено, то вы неитрализуете яд. Если цель находится под воздействием нескольких ядов, то вы неитрализуете один яд, о котором знаете, либо один случайный. Пока действует заклинание, цель получает преимущество при спасбросках против отравления и сопротивление к урону ядом.",
		"school": "ограждение",
		"level": "2"
	}
},
{
	"en": {
		"name": "Зона правды",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "10 минут",
		"conditions": "",
		"text": "В указанном вами месте в пределах дальности заклинания возникает сфера радиусом 15 футов, которая защищает от обмана. Пока действует заклинание, существо, которое впервые за ход входит в его зону действия или заканчивает свой ход в ней, должно сделать спасбросок по Харизме. В случае провала, существо не может говорить ложь по своей воле, пока находится в зоне действия заклинания. Вы узнаете результат броска каждого существа.  Находясь под вилеянием заклинания, существо осознает это и поэтому может избегать ответов на те вопросы, на которые ответило бы ложью. Существо может быть уклончивым в своих ответах до тех пор, пока это не выходит за рамки правды.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Аура жизненной силы",
		"casting time": "1 действие",
		"range": "Заклинатель (радиус 30 футов)",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Исцеляющая энергия исходит от вас в радиусе 30 футов. До тех пор, пока заклинание не закончится, аура передвигается вместе с вами. В качестве дополнительного действия вы можете восстановить 2d6 ОЗ любому существу (включая вас) в зоне действия ауры.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Ослепляющий удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Пока действует заклинание, ваше следующее попадание оружием ближнего боя сопровождается вспышкой яркого света и наносит дополнительные 3d8 урона светом. Кроме того, цель должна сделать успешный спасбросок по Телосложению или будет ослеплена до конца действия заклинания.   Ослепленное данным заклинанием существо, совершает спасброски по Телосложению в конце каждого своего хода. В случае успеха слепота проходит.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Сотворение пищи и воды",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы создаете 45 фунтов пищи и 30 галлонов воды на земле или в емкостях в пределах дальности заклинания. Этого хватает, чтобы накормить пятнадцать гуманоидов или пять скакунов в течение 24 часов. Еда простая, но питательная, и портится, если ее не съесть за 24 часа. Вода чистая и не портится.",
		"school": "призыв",
		"level": "3"
	}
},
{
	"en": {
		"name": "Мантия крестоносца",
		"casting time": "1 действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Вы излучаете священную силу в радиусе 30 футов, пробуждая смелость в дружественных существах. Пока действует это заклинание, аура перемещается вместе с вами. Находясь в ней, каждое невраждебное вам существо (включая вас) наносит 1d4 урона светом, когда попадает атакой оружием.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Дневной свет",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "В указанной вами точке в пределах дальности заклинания появляется шар яркого света радиусом 60 футов. Он также излучает тусклый свет на 60 футов за пределами шара.  Если вы укажете на объект, который держите в руках, или который не находится в чьем-либо владении, то свет исходит из объекта и передвигается вместе с ним. Если объект полностью накрыть чем-то непрозрачным, например чашей или шлемом, то свет блокируется.  Если любая часть области действия заклинания совпадает с областью тьмы, созданной заклинанием 3 круга или ниже, то заклинание, создавшее тьму, рассеивается.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Развеять магию",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Выберите одно существо, объект или магический эффект в пределах дальности заклинания. Любое заклинание 3 круга или ниже на цели мгновенно заканчивается. Чтобы развеять заклинание 4 круга или выше на цели, вам необходимо сделать проверку вашего параметра заклинаний. КС равен 10 + круг заклинания. Пии успехе заклинание заканчивается.  На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, то автоматически развеиваете эффекты заклинаний, чей круг равен или ниже круга потраченной вами ячейки заклинаний.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Стихийное оружие",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Концентрация, до 1 часа",
		"conditions": "",
		"text": "Немагическое оружие, которого вы касаетесь становится магическим. Выберите один из следующих типов урона: огонь, кислота, холод, молния или звук. Пока действует заклинание, оружие получает бонус +1 к броскам атаки и урона и наносит дополнительные 1d4 урона выбранного типа.   На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 или 6 круга, то бонус к броскам атаки и урона увеличивается до +2, а дополнительный урон до 2d4. Если вы используете ячейку 7 круга или выше, бонус становится +3, а дополнительный урон 3d4.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Магический круг",
		"casting time": "1 минута",
		"range": "10 футов",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "святая вода или смесь серебряного и железного порошка стоимостью не менее 100 зм, которые расходуются при произнесении",
		"text": "Вы создаете цилиндр радиусом 10 футов и высотой 20 футов в указанной точке, которую вы можете видеть в пределах дальности заклинания. Там, где цилиндр пересекается с полом или другой поверхностью, появляются светящиеся руны. Выберите один или несколько из следующих типов существ: божественные существа, элементали, феи, демоны или нежить. Круг влияет на существ выбранного типа следующим образом: Существо не может по своей воле войти в цилиндр, не используя магию. Если существо пытается попасть в него при помощи телепортации или межпланарного перемещения, оно должно сделать спасбросок по Харизме. Существо получает помеху на броски атаки против существ, находящихся в цилиндре. Цели внутри цилиндра не могут быть очарованы, напуганы или одержимы существом. Когда вы произносите заклинание, вы можете сделать так чтобы оно работало в обратном направлении, не давая существу выбранного типа покинуть цилиндр и защищая цели вокруг него. На более высоких кругах. Если вы произносите заклинание, используя ячейку 4 круга или выше, длительность заклинания увеличивается на 1 час за каждый круг выше третьего.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Снятие проклятия",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы касаетесь одного существа или объекта, снимая с него все проклятия. Если объектом является проклятый магический предмет, то проклятие сохраняется, однако заклинание разрушает привязку объекта к владельцу, в результате чего предмет можно снять или выбросить.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Оживление",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Мгновенно",
		"conditions": "алмазы стоимостью 300 зм, которые расходуются при произнесении",
		"text": "Вы касаетесь существа, которое умерло не более минуты назад. Это существо возвращается к жизни с 1 ОЗ. Оно не может вернуть к жизни существо, которое умерло от старости, и не может вернуть потерянные части тела.",
		"school": "призыв",
		"level": "3"
	}
},
{
	"en": {
		"name": "Аура жизни",
		"casting time": "1 действие",
		"range": "Заклинатель (радиус 30 футов)",
		"components": "В",
		"duration": "Концентрация, до 10 минут",
		"conditions": "",
		"text": "Энергия жизни исходит от вас в радиусе 30 футов. До тех пор, пока заклинание не закончится, аура передвигается вместе с вами. Каждое невраждебное существо в зоне действия ауры (включая вас) получает сопротивление к некротическому урону, а максимальное его количество ОЗ не может быть снижено. Кроме того, каждое невраждебное живое существо восстанавливает 1 ОЗ, когда начинает свой ход в зоне действия ауры, имея 0 ОЗ.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Аура чистоты",
		"casting time": "1 действие",
		"range": "Заклинатель (радиус 30 футов)",
		"components": "В",
		"duration": "Концентрация, до 10 минут",
		"conditions": "",
		"text": "Очищающая энергия исходит от вас в радиусе 30 футов. До тех пор, пока заклинание не закончится, аура передвигается вместе с вами. Каждое невраждебное существо в зоне действия ауры (включая вас) получает иммунитет к болезням, сопротивление к урону ядом и преимущество при спасбросках против эффектов, который вызывают любой из следующих эффектов: ослепление, очарование, глухота, страх, паралич, отравление и оглушение.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Изгнание",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "предмет, неприятный для цели",
		"text": "Вы пытаетесь отправить одно существо, которое вы можете видеть в пределах дальности заклинания, на другой план существования. Цель должна сделать успешный спасбросок по Харизме или будет изгнано.  Если цель находится на своем родном плане, то вы изгоняете ее в безвредное подпространство. Находясь там, существо небоеспособно. Цель остается там, пока действует заклинание, а затем появляется в том месте, откуда было изгнано или в ближайшем незанятом месте.  Если цель находится на чужом плане, то вы изгоняете её на родной план. При этом изгнание сопровождается слабым хлопком. Если заклинание заканчивается до истечения 1 минуты, то цель возвращается на то место, откуда было изгнано, или в ближайшее незанятое место. В противном случае цель не возвращается.  На более высоких кругах. Если вы произносите заклинание, используя ячейку 5 круга или выше, то вы можете выбрать одно дополнительное существо за каждый круг выше четвертого.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Защита от смерти",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "8 часов",
		"conditions": "",
		"text": "Вы касаетесь существа и даруете ему защиту от смерти. Первый раз, когда ОЗ цели должны упасть до 0 в результате получения урона, ее ОЗ вместо этого падают до 1, а заклинание заканчивается. Если заклинание все еще действует, когда цель подвергается эффекту, который бы убил ее на месте без нанесения урона, то этот эффект не срабатывает, а заклинание заканчивается.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Обнаружение существ",
		"casting time": "1 действие",
		"range": "заклинатель",
		"components": "В, С, M",
		"duration": "Концентрация, до 1 часа",
		"conditions": "кусочек шерсти ищейки",
		"text": "Опишите или назовите существо, которое вам знакомо. Вы чувствуете, в каком направлении оно находится, если оно в пределах 1000 футов от вас. Если существо перемещается, то вы узнаете направление движения.   Заклинание может обнаружить конкретное существо, известное вам, если вы видели его вблизи (30 футов) хотя бы раз. Если описанное или названное вами существо, находится под воздействием заклинания перевоплощение, то заклинание не сможет его обнаружить.    Оно также не может обнаружить существо, если прямой путь до него блокируется 10 футами текущей воды.",
		"school": "прорицание",
		"level": "4"
	}
},
{
	"en": {
		"name": "Ошеломляющий удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Пока действует это заклинание, следующее ваше попадание оружием ближнего боя пронзает тело и разум, нанося дополнительные 4d6 психического урона. Цель также должна сделать спасбросок по Мудрости. В случае провала она получает помеху на броски атаки и проверки параметров, а также не может совершать реакции до конца своего следующего хода.",
		"school": "проявление",
		"level": "4"
	}
},
{
	"en": {
		"name": "Изгоняющий удар",
		"casting time": "1 бонусное действие",
		"range": "Заклинатель",
		"components": "В",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "",
		"text": "Пока действует это заклинание, ваше следующее попадание оружием сопровождается всплеском силы и наносит дополнительные 5d10 урона цели. Кроме того, если этот удар опускает ОЗ цели до 50 или ниже, вы изгоняете его. Если план, на котором вы находитесь не является родным для цели, то она возвращается на свой родной план. В противном случае цель отправляется в безвредное подпространство. Находясь там, существо небоеспособно, оно остается там на время действия заклинания, а затем появляется там, откуда было изгнано, или на ближайшем незанятом месте.",
		"school": "ограждение",
		"level": "5"
	}
},
{
	"en": {
		"name": "Круг силы",
		"casting time": "1 действие",
		"range": "Заклинатель (радиус 30 футов)",
		"components": "В",
		"duration": "Концентрация, до 10 минут",
		"conditions": "",
		"text": "Вы излучаете божественную энергию, которая искажает и рассеивает магию в пределах 30 футов вокруг вас. Пока действует заклинание, каждое дружественное существо в области действия (включая вас) получает преимущество на спасброски против заклинания и других магических эффектов. Кроме того, если существо делает успешный спасбросок против заклинания или магического эффекта, который уменьшает получаемый урон вдвое, оно не получает урона вообще.",
		"school": "ограждение",
		"level": "5"
	}
},
{
	"en": {
		"name": "Сокрушительная волна",
		"casting time": "1 действие",
		"range": "Заклинатель (радиус 30 футов)",
		"components": "В",
		"duration": "Мгновенно",
		"conditions": "",
		"text": "Вы ударяете землю, создавая всплеск божественной энергии, который волной расходится вокруг вас. Каждое из выбранных вами существ в пределах 30 футов вокруг вас должно сделать успешный спасбросок по Телосложению или получит 5d6 звукового урона, а также 5d6 некротического или светового урона (на ваш выбор) и будет сбито с ног. При успешном спасброске существо получает половину этого урона и остается на ногах.",
		"school": "проявление",
		"level": "5"
	}
},
{
	"en": {
		"name": "Развеять Зло и Добро",
		"casting time": "1 действие",
		"range": "заклинатель",
		"components": "В, С, M",
		"duration": "Концентрация, до 1 минуты",
		"conditions": "святая вода или смесь серебряного и железного порошка",
		"text": "Мерцающая энергия окружает вас и защищает от нежити, фей и существ, живущих за пределами Материального Плана. Пока действует заклинание, божественные существа, элементали, феи, демоны и нежить получают помеху на броски атаки против вас.  Вы можете преждевременно закончить заклинание, если используете одну из двух особых функций, описанных ниже. Разбить заклятье. В качестве действия вы можете коснуться существа, которое очаровано, напугано или одержимо божественным существом, элементалем, феей, демоном или нежитью, и снять этот эффект. Изгнание. В качестве действия вы можете совершить заклинательную атаку ближнего боя против божественного существа, элементаля, феи, демона или нежити. При попадании вы пытаетесь изгнать его на родной план. Существо должно сделать успешный спасбросок по Харизме или вернется на свой родной план (если оно уже там не находится). Нежить отправляется в Царство Теней, а феи в Царство Фей.",
		"school": "ограждение",
		"level": "5"
	}
},
{
	"en": {
		"name": "Миссия",
		"casting time": "1 минута",
		"range": "60 футов",
		"components": "В",
		"duration": "30 дней",
		"conditions": "",
		"text": "Вы отдаете магический приказ существу, которое вы можете видеть в пределах дальности заклинания, заставляя выполнять какое-то действие или воздержаться от определенного образа действий. Если существо может понимать вас, то оно должно сделать успешный спасбросок по Мудрости или будет очаровано вами на время действия заклинания. Находясь в этом состоянии, оно получает 5d10 психического урона всякий раз, когда оно действует вразрез с вашими указаниями, но не более одного раза в день. Существо, которое не понимает вас, не восприимчиво к заклинанию. Вы можете отдать любую команду на ваш выбор, кроме той, которая повлечет за собой чью-либо смерть. Приказ сделать самоубийство завершает заклинание. Вы можете досрочно завершить заклинание в качестве действия. Заклинания снятие проклятия, улучшенное восстановление или исполнение желаний также развеивают его.  На более высоких кругах. Если вы произносите заклинание, используя ячейку 7 или 8 круга, то длительность увеличивается до 1 года. Если вы используете ячейку 9 круга, то заклинание действует до тех пор, пока не будет снято одним из вышеупомянутых заклинаний.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Поднять мертвого",
		"casting time": "1 час",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Мгновенно",
		"conditions": "алмаз стоимостью не менее 500 зм, который расходуется при произнесении",
		"text": "Ваше прикосновение возвращает мертвое существо к жизни, если оно погибло не более 10 дней назад. Если душа существа свобода и желает вернуться, то существо оживает с 1 ОЗ. Это заклинание также неитрализует яды и исцеляет болезни, от которых страдало существо в момент смерти. Однако оно не снимает магические болезни, проклятия и тому подобные эффекты",
		"school": "некромантия",
		"level": "5"
	}
}
]}