{[
{
	"en": {
		"name": "Кислотные брызги",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы выпускаете пузырь кислоты. Выберите одну цель в пределах дальности заклинания или две цели, которые находятся в 5 футах друг от друга. Цель должна сделать успешный спасбросок по Ловкости или получит 1d6 урона кислотой. <br>Урон заклинания увеличивается на 1d6, по достижению 5 уровня (2d6), 11 уровня (3d6) и 17 уровня (4d6).",
		"school": "призыв",
		"level": "0"
	}
},
{
	"en": {
		"name": "Щит от клинков",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 раунд",
		"conditions": "",
		"text": "Вы поднимаете руку и чертите в воздухе защитный символ. До конца вашего следующего хода вы получаете сопротивление к дробящему, режущему и колющему урону от оружия.",
		"school": "ограждение",
		"level": "0"
	}
},
{
	"en": {
		"name": "<font size=-1>Леденящее прикосновение</font size=-1>",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "1 раунд",
		"conditions": "",
		"text": "Вы создаете призрачную, костяную руку около существа в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя против существа, чтобы атаковать его могильным холодом. При попадании существо получает 1d8 некротического урона и не может восстанавливать ОЗ до начала вашего следующего хода. До этого момента рука цепляется за цель.   Если вы атаковали нежить, то цель также получает помеху на броски атаки против вас, до конца вашего следующего хода.<br>  Урон заклинания увеличивается на 1d8, когда вы достигаете 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).",
		"school": "некромантия",
		"level": "0"
	}
},
{
	"en": {
		"name": "Танцующие огоньки",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "кусочек фосфора, ведьминого дерева или личинка светляка",
		"text": "Вы создаете четыре огонька размером с огонь факела в пределах дальности заклинания, делая их похожими на свет фонарей, факелов или сияющих шариков, которые парят в воздухе, пока действует заклинание. Кроме того, вы можете соединить четыре огонька в один огонь, по форме отдаленно напоминающий гуманоида Среднего размера. Независимо от формы, огонек излучает тусклый свет в радиусе 10 футов.   В качестве дополнительного действия в свой ход вы можете передвинуть огоньки на расстояние до 60 футов в пределах дальности заклинания. Огонек должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием. Они <br>мгновенно гаснут, оказавшись за пределами действия заклинания.",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Огненная стрела",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы запускаете частичку огня в существо или предмет в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя по этой цели. При попадании цель получает 1d10 урона огнем. Воспламеняющися объект загорается при попадании, если он не находится во владении существа.   <br>Урон заклинания увеличивается на 1d10 при достижении 5 уровня (2d10), 11 уровня (3d10) и 17 уровня (4d10).",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Друзья",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "немного косметики на лице в момент произнесения заклинания",
		"text": "На время действия заклинания вы получаете преимущество при всех проверках Харизмы, направленных на одно, выбранное вами невраждебное существо. Когда заклинание заканчивается, существо осознает, что вы использовали магию, чтобы воздействовать на него, и становится враждебным. Существо, склонное к насилию, может атаковать вас. Другие могут искать другой способ наказать вас (по усмотрению МП), в зависимости от того, как вы с ним взаимодействовали.",
		"school": "очарование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Свет",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, М",
		"duration": "1 час",
		"conditions": "светлячок или фосфоресцирующий мох",
		"text": "Вы касаетесь одного объекта, размер которого не превышает 10 футов в любой из размерностей. Пока заклинание действует, объект излучает яркий свет на 20 футов от него и тусклый свет еще на 20 футов дальше. Окраска света может быть любой. Его можно заблокировать, накрыв объект чем-то непрозрачным. Действие заклинания заканчивается, если вы произносите его снова или отменяете в качестве действия. Если вы используете заклинание на объект, который одет или находится в руках враждебного существа, то это существо должно сделать спасбросок по Ловкости, чтобы избежать заклинания.",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Волшебная рука",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "1 минута",
		"conditions": "",
		"text": "Призрачная, летающая рука появляется в указанной вами точке в пределах дальности заклинания. Рука существует до тех пор, пока заклинание не закончится или вы не отзовете ее в качестве действия. Рука также исчезает, если окажется на расстоянии более 30 футов от вас, или вы произнесете это заклинание снова.   В качестве действия вы можете управлять рукой. Вы можете  использовать ее, чтобы воздействовать на объекты, открывать незамкнутые двери или емкости, доставать или класть предмет в открытую емкость, или выливать содержимое из флаконов. Вы можете перемещать руку на расстояние до 30 футов каждый раз, когда вы используете ее.   Рука не может атаковать, активировать магические предметы или поднимать предметы весом более 10 фунтов.",
		"school": "призыв",
		"level": "0"
	}
},
{
	"en": {
		"name": "Починка",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "два магнетита",
		"text": "Это заклинание восстанавливает один разлом или разрыв в объекте, которого вы касаетесь. Например сломанное звено цепи, две половинки сломанного ключа, порваный плащ или протекающий бурдюк. Пока разрыв или разлом не больше 1 фута в любой из размерностей, вы полностью исправляете его, не оставляя следов. Заклинание способно физически починить магический предмет или голема, но не может вернуть в него магию.",
		"school": "преобразование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Сообщение",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "1 раунд",
		"conditions": "короткий отрезок медной проволоки",
		"text": "Вы направляете палец на существо в пределах дальности заклинания и шепчете послание. Цель (и только она) слышит это послание и может ответить шепотом, который услышите только вы.   Вы можете использовать это заклинание сквозь твердые объекты, если вы знакомы с целью и знаете, что она находится по другую сторону объекта. Магическая тишина, 1 фут камня, 1 дюйм обычного металла, тонкий слой свинца или 3 фута дерева блокируют заклинание. Заклинание может распространяться не  только по прямой линии, но и свободно огибать углы и проникать в проемы.",
		"school": "преобразование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Малая иллюзия",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "С, М",
		"duration": "1 минута",
		"conditions": "немного овечьей шерсти",
		"text": "Вы создаете звук или образ объекта в пределах дальности заклинания. Он существует, пока действует заклинание, пока вы не отзовете его в качестве действия, или пока не произнесете это заклинание снова.   Если вы создаете звук, то его громкость может варьироваться от шептока до крика. Звук раздается неослабевая, пока действует заклинание, или вы можете создать отдельные звуки, раздающиеся через промежутки времени.   Если вы создаете образ объекта, то он должен умещаться в куб со стороной 5 футов. Образ не может создавать звуки, свет, запах или любой другой сенсорный эффект. Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку сквозь нее проходят вещи. Если существо использует действие, чтобы изучить звук или образ, оно может определить, что это иллюзия, если сделает успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то она становится более слабой для него.",
		"school": "иллюзия",
		"level": "0"
	}
},
{
	"en": {
		"name": "Ядовитые брызги",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы простираете руку в сторону существа, которое можете видеть в пределах дальности заклинания, и выпускаете облако ядовитого газа из вашей ладони. Цель должна совершить спасбросок по Телосложению или получит 1d12 урона ядом.<br> Урон этого заклинания увеличивается на 1d12 по достижении 5 уровня (2d12), 11 уровня (3d12) и 17 уровня (4d12)",
		"school": "призыв",
		"level": "0"
	}
},
{
	"en": {
		"name": "Фокусы",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В, С",
		"duration": "До 1 часа",
		"conditions": "",
		"text": "Заклинание представляет собой простой магический трюк, один из: <br>-Вы создаете мгновенны, безвредный сенсорный эффект, например дождь искр, дуновение ветерка, тихую мелодию или странный запах. <br>-Вы <br>мгновенно зажигаете или тушите свечу, факел или маленький костер. <br>-Вы <br>мгновенно очищаете или пачкаете объект объемом не более 1 кубического фута. <br>-Вы охлаждаете, нагреваете или ароматизируете до 1 кубического фута неживого вещества на 1 час. <br>-На выбранном вами объекте или поверхности появляется знак или символ, который исчезает через 1 час. <br>-Вы создаете немагическую безделушку или иллюзорный образ в вашей руке, который существует до конца вашего следующего хода. Если вы произнесете это заклинание несколько раз подряд, то можете поддерживать до трех не мгновенных эффектов одновременно и можете отменить любой из них в качестве действия.",
		"school": "преобразование",
		"level": "0"
	}
},
{
	"en": {
		"name": "Луч холода",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Холодный луч голубовато-белого света устремляется к цели в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя в против этой цели. При попадании она получает 1d8 урона холодом, а ее скорость уменьшается на 10 футов до начала вашего следующего хода.   <br>Урон заклинания увеличивается на 1d8, когда вы достигаете 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Электрошок",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Из вашей руки вырывается молния и шокирует цель, которой вы касаетесь. Сделайте заклинательную атаку ближнего боя против цели. Если она одета в металлические доспехи, то вы получаете преимущество на бросок атаки. При попадании цель получает 1d8 урона молнией и не может совершать реакции до начала ее следующего хода.   <br> Урон этого заклинания увеличивается на 1d8 по достижении 5 уровня (2d8), 11 уровня (3d8) и 17 уровня (4d8).",
		"school": "проявление",
		"level": "0"
	}
},
{
	"en": {
		"name": "Меткий удар",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "С",
		"duration": "<br>конц-я, до 1 р.",
		"conditions": "",
		"text": "Вы протягиваете руку и указываете пальцем на существо в пределах дальности заклинания. Ваша магия на мгновение позволяет вам увидеть слабые места в защите цели. В ваш следующий ход, вы получаете преимущество на первый бросок атаки против этой цели, если заклинание не закончилось.",
		"school": "прорицание",
		"level": "0"
	}
},
{
	"en": {
		"name": "Тревога (Ритуал)",
		"casting time": "1 минута",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "маленький колокольчик и кусочек тонкой серебряной проволоки",
		"text": "Вы устанавливаете сигнализацию, которая предупреждает о нежеланном вторжении. Выберите дверь, окно или область, которая умещается в куб со стороной 20 футов. До тех пор, пока действует заклинание, сигнализация срабатывает всякий раз, когда существо Крошечного размера или крупнее, касается или входит в зону действия заклинания. Произнося заклинание, вы можете определить существ, которые не будут активировать сигнал тревоги. Вы также можете определить тип сигнала: ментальный или звуковой.   Ментальный сигнал раздается в вашей голове, если вы находитесь в пределах 1 мили от зоны действия заклинания. Сигнал будит вас, если вы спите.   Звуковой сигнал представляет собой звук колокольчика, который раздается в радиусе 60 футов в течение 10 секунд.",
		"school": "ограждение",
		"level": "1"
	}
},
{
	"en": {
		"name": "Горящие руки",
		"casting time": "1 действие",
		"range": "Вы (15ф. конус)",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы поднимаете руки, соединив большие пальцы, а остальные выставив вперед. Тонкая пелена пламени устремляется вперед с ваших кончиков пальцев. Каждое существо в конусе 15 футов должно сделать спасбросок по Ловкости. В случае провала оно получат 3d6 урона огнем, а в случае успеха - половину этого урона.   Огонь поджигает любые воспламеняющиеся объекты в области, если они не находятся в чьем-то владении.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, расходуя ячейку 2 круга или выше, то урон увеличивается на 1d6 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Очаровать персону",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "Вы пытаетесь очаровать гуманоида, которого видите в пределах дальности заклинания. Он должен совершить спасбросок по Мудрости. Если вы или ваши компаньоны сражаетесь с ним, то он получает преимущество на этот бросок.  В случае провала, он очарован вами до тех пор, пока заклинание закончится, или вы или ваши компаньоны нанесете ему любой вред. Очарованное существо считает вас дружеским знакомым. Когда заклинание заканчивается, существо осознает, что оно было очаровано вами.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одну дополнительную цель за каждый круг выше первого. Существа должны находиться в пределах 30 футов друг от друга, когда вы применяете на них заклинание.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Разноцветный шар",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "алмаз стоимостью 50 зм",
		"text": "Вы запускаете сферу энергии диаметром 4 дюйма в существо, которое можете видеть в пределах дальности заклинания. Выберите тип урона: кислота, холод, огонь, яд, молния или звук, а затем сделайте заклинательную атаку дальнего боя против цели. При попадании существо получает 3d8 урона выбранного типа.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d8 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Разноцветные брызги",
		"casting time": "1 действие",
		"range": "Вы (15ф. конус)",
		"components": "В, С, M",
		"duration": "1 раунд",
		"conditions": "щепотка порошка или песка красного, желтого или голубого цвета",
		"text": "Ослепительный шквал сверкающих, разноцветных брызг вылетает из вашей руки. Бросьте 6d10: суммарный результат представляет собой объем ОЗ существ, на которых окажет действие это заклинание. Оно воздействует на существ в конусе длиной 15 футов, в порядке возрастания их текущих ОЗ (игнорируя существ, которых вы не можете видеть, и тех, что находятся без сознания).   Начиная с существа, имеющего наименьшее текущее количество ОЗ, каждое существо, которое оказалось под воздействием заклинания, ослепляется до конца его действия. Вычтите ОЗ каждого существа из суммарного количества ОЗ заклинания, прежде чем перейти к следующему существу. ОЗ существа должны быть равны или меньше оставшегося количества ОЗ заклинания.",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Понимание языков (Ритуал)",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "щепотка сажи и соли",
		"text": "Пока действует заклинание, вы понимаете буквальное значение любого разговорного языка, который слышите. Вы также понимаете любую письменность, но для этого должны касаться поверхности, на которой написаны слова. На прочтение одной страницы текста уходит около 1 минуты.   Это заклинание не позволяет расшифровывать секретные послания или магические знаки в текстах, поскольку они не являются частью письменного языка.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "<font size=-1>Обнаружение магии</font size=-1>",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "Ритуал: Пока действует заклинание, вы чувствуете наличие магии в 30 футах вокруг вас. Если вы чувствуете магию таким образом, то в качестве действия вы можете увидеть ауры всех существ и предметов в области, наделенных магией, вы также узнаете школу магии, если она есть. Заклинание проходит через большинство препятствий, но его останавливает камень толщиной 1 фут, металл толщиной 1 дюйм, тонкий слой свинца, дерево или земля толщиной 3 фута.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Маскировка",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "Благодаря этому заклинанию ваша одежда, доспехи, оружие и другое одетое снаряжение выглядят иначе, пока оно действует. Вы можете казаться на 1 фут выше или ниже, или быть толще или стройнее. Вы не можете изменить тип своего тела, поэтому должны выбрать форму, которая имеет такое же расположение конечностей. В остальном вид иллюзии зависит от вас. Изменения, созданные этим заклинанием, легко заметны при физическом обследовании. Например, если вы используете его, чтобы создать шляпу у себя на голове, то объекты будут проходить через неё: любой кто прикоснется к ней почувствует только вашу голову и волосы. Если вы используете его, чтобы казаться стройнее, чем вы на самом деле, то любой, кто близко подойдет к вам, столкнется с вашей невидимой частью.   Чтобы раскрыть маскировку, существо может обследовать вашу внешность в качестве действия и совершить успешную проверку Интеллекта (Анализ) против вашего КС заклинаний.",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "<font size=-1>Поспешное отступление</font size=-1>",
		"casting time": "1 бонусное действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "Это заклинание позволяет вам двигаться с невероятной скоростью. Сразу после произнесения и в качестве дополнительного действия каждый следующий ход, пока заклинание действует, вы можете совершать Рывок.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Псевдожизнь",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "небольшое количество алкоголя или дистиллированого спирта",
		"text": "Наделяя себя некромантским подобием жизни, вы получаете 1d4 +4 временных ОЗ, пока действует заклинание.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то получаете 5 временных ОЗ дополнительно за каждый круг выше первого.",
		"school": "некромантия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Медленное падение",
		"casting time": "1 реакция",
		"range": "60 футов",
		"components": "В, М",
		"duration": "1 минута",
		"conditions": "маленькое перо или кусочек пуха",
		"text": "Реакция, которую вы совершаете, когда вы или существо в пределах 60 футов от вас падает Выберите до пяти падающих существ в пределах дальности заклинания. Скорость падения существ снижается до 60 футов за раунд, пока не закончится заклинание. Если существо приземлятеся до окончания заклинания, то оно не получает урона от падения и может приземлиться на ноги. После этого заклинание заканчивается.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Призыв фамильяра  (Ритуал)",
		"casting time": "1 час",
		"range": "10 футов",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "древесный уголь, фимиам и травы стоимостью 10 зм, которые должны сгореть латунной жаровне",
		"text": "Вы получаете себе в услужение фамильяра, духа, который принимает форму выбранного вами животного: летучей мыши, кота, краба, лягушки (жабы), ястреба, ящерицы, совы, осьминога, ядовитоый змени, рыбы, крысы, ворона, ласки, паука или морского конька. Он появляется в незанятом месте в пределах дальности заклинания. Параметры фамильяра зависят от выбранной формы, однако он принадлежит к божественным существам, феям или демонам (на ваш выбор).   Ваш фамильяр действует независимо от вас, однако он всегда слушается ваших приказов. В бою он действует отдельно и требует отдельного броска инициативы. Фамильяр не может атаковать, но может совершать другие действия как обычно.   Когда фамильяр находится в пределах 100 футов от вас, вы можете общаться с ним телепатически. Кроме того, в качестве действия вы можете видеть глазам фамильяра и слышать его ушами до начала вашего следующего хода, получая все особые чувства, которыми обладает фамильяр. В течение этого времени вы не слепы и глухи по отношению к вашему собственному окружению.   В качестве действия вы можете временно отозвать вашего фамильяра. Он исчезает в подпространстве где ожидает, пока вы его призовете. Вы также можете отпустить его навсегда. Пока фамильяр отозван, вы можете в качестве действия призвать его в любом незанятом месте в пределах 30 футов от вас.   Вы не можете иметь более одного фамильяра за раз. Если вы произносите это заклинание, когда уже имеете одного фамильяра, вы можете придать ему новую форму. Выберите одну из вышеперечисленных и ваш фамильяр превратится в новое существо.   Наконец, вы можете произнести касательное заклинание и ваш фамильяр доставит его цели, словно он сам произнес его. Ваш фамильяр должен быть в пределах 100 футов от вас и должен совершить реакцию, чтобы доставить заклинание, когда вы произносите его. Если заклинание требует броска атаки, вы используете ваш модификатор для броска.",
		"school": "призыв",
		"level": "1"
	}
},
{
	"en": {
		"name": "Облако тумана",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "В указанной вами точке в пределах дальности заклинания возникает сфера тумана радиусом 20 футов. Туман огибает углы, а его область считается сильно затемненной. Туман существует до тех пор, пока действует заклинание, или пока умеренный ветер (не менее 10 миль в час) не развеет его.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то радиус тумана растет на 20 футов каждый круг выше первого.",
		"school": "призыв",
		"level": "1"
	}
},
{
	"en": {
		"name": "Жир",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "1 минута",
		"conditions": "немного свиного сала или масла",
		"text": "Скользкий жир покрывает квадратную область со стороной 10 футов в указаной вами точке в пределах дальности заклинания. Территория становится труднопроходимой на время действия заклинания.   Когда появляется жир, каждое существо в этой области должно сделать успешный спасбросок по Ловкости или упадет навзничь. Существо, которое заходит в эту область или заканчивает свой ход в ней, также должно сделать аналогичный спасбросок.",
		"school": "призыв",
		"level": "1"
	}
},
{
	"en": {
		"name": "Оценка",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "жемчужина стоимостью не менее 100 зм и перо совы",
		"text": "Ритуал: Вы выбираете один объект, которого вы должны касаться, пока произносите заклинание. Если это магический предмет или другой объект, наделенный магией, то вы узнааете свойства этого предмета и способ его использования, требования и количество зарядов, если они есть. Вы узнаете, какие заклинания действуют на предмет. Если сам предмет был создан заклинанием, то вы узнаете каким. Если вместо этого вы прикоснетесь к существу, то вы узнаете, какие заклинания действуют на него в этот момент.",
		"school": "прорицание",
		"level": "1"
	}
},
{
	"en": {
		"name": "Невидимое письмо",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "С, М",
		"duration": "10 дней",
		"conditions": "чернила с содержанием свинца, стоимостью не менее 10 зм, которые расходуются при произнесении",
		"text": "Ритуал: Вы пишете на пергаменте, бумаге или другом подходящем материале и создаете на нем иллюзию, которая длится до тех пор, пока действует заклинание.   Для вас и существ, которых вы выбрали при произнесении заклинания, текст выглядит обычным, написанным вашей рукой. Для всех остальных текст написан на неизвестном и непонятном языке. Альтернативно, вы можете сделать так, чтобы текст выглядел как абсолютно другое сообщение, написанное другой рукой и на другом языке, но вы должны знать этот язык.   Если заклинание развеяно, то исчезает как оригинальный текст, так и иллюзия.   Существо с истинным зрением может прочитать скрытое сообщение.",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Прыжок",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 минута",
		"conditions": "задняя ножка кузнечика",
		"text": "Вы касаетесь существа. Пока действует заклинание, его дальность прыжка увеличивается втрое.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Скороход",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "щепотка земли",
		"text": "Вы касаетесь существа и его скорость увеличивается на 10 футов, пока действует заклинание.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то можете использовать это заклинание на одно дополнительное существо за каждый круг выше первого.",
		"school": "преобразование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Доспехи мага",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "8 часов",
		"conditions": "кусочек обработанной кожи",
		"text": "Вы касаетесь согласного существа, которое не одето в доспехи, и защитная магия окружает его на время действия заклинания. КБ цели становится 13 + его модификатор Ловкости. Заклинание заканчивается, если цель одевает доспехи или отменяет заклинание в качестве действия.",
		"school": "ограждение",
		"level": "1"
	}
},
{
	"en": {
		"name": "Магическая стрела",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы создаете три сверкающих заряда магической энергии. Каждый заряд попадает в выбранное вами существо в пределах дальности заклинания. Заряд наносит 1d4 + 1 урона силой. Все заряды наносят удар одновременно, и вы можете направить их в одну цель или в несколько.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то заклинание создает один дополнительный заряд за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Защита от Зла и Добра",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "святая вода или смесь серебряного и железного порошка, которые расходуются при произношении",
		"text": "Пока действует заклинание, одно согласное существо, к которому вы прикоснулись, получает защиту от определенных типов существ: аберраций, божественных существ, демонов, фей, элементалей и нежити. Защита дает следующие преимущества. Существа этих типов получают помеху на броски атаки против цели. Эти существа не могут очаровать, напугать или овладеть целью. Если цель уже очарована, напугана или одержима существом такого типа, то она получает преимущество на все дальнейшие спасброски против эти эффектов.",
		"school": "ограждение",
		"level": "1"
	}
},
{
	"en": {
		"name": "Луч болезни",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Зеленый луч болезненной энергии устремляется к выбранной цели в пределах дальности заклинания. Совершите против нее заклинательную атаку дальнего боя. При попадании цель получает 2d8 урона ядом и должно сделать спасбросок по Телосложению. При провале существо отравляется до конца вашего следующего хода.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d8 за каждый круг выше первого.",
		"school": "некромантия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Щит",
		"casting time": "1 реакция",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 раунд",
		"conditions": "",
		"text": "1 реакция, которую вы совершаете, когда по вам попадают атакой или заклинанием магическая стрела Невидимый барьер магической силы появляется и защищает вас. До начала вашего следующего хода, вы получаете +5 к КБ, включая ту атаку, которая спровоцировала это заклинание, а магическая стрела не наносит урона.",
		"school": "ограждение",
		"level": "1"
	}
},
{
	"en": {
		"name": "Безмолвный образ",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "кусочек овечьей шерсти",
		"text": "Вы создаете образ объекта, существа или другого видимого явления размером не более куба со стороной 15 футов. Образ появляется в любом месте в пределах дальности заклинания и длится указанное время. Образ является сугубо визуальным, он не сопровождается звуком, запахом или другими эффектами. В качестве действия вы можете переместить образ в пределах дальности заклинания. По мере предвижения вы можете изменять его вид, чтобы его передвижения казались естественными. Например, вы можете создать существо, и передвигая его, вы можете изменять образ так, чтобы казалось что оно идет.    Физическое взаимодействие с образом выявляет, что это иллюзия, поскольку вещи проходят сквозь него. Существо может исследовать образ в качестве действия, чтобы определить, что это иллюзия. Для этого оно должно сделать успешную проверку Интеллекта (Анализ) против вашего КС для заклинаний. Если существо распознало иллюзию, то оно может видеть сквозь образ.",
		"school": "иллюзия",
		"level": "1"
	}
},
{
	"en": {
		"name": "Сон",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "1 минута",
		"conditions": "щепотка мелкого песка, лепестки роз или сверчок",
		"text": "Заклинание погружает существ в магический сон. Бросьте 5d8 результат равен объему ОЗ существ, которых вы можете погрузить в сон. Существа в пределах 20 футов вокруг точки в пределах дальности заклинания, подвергаются заклинанию в порядке возрастания их текущего уровня ОЗ (игнорируя тех, кто находится без сознания).   Начиная с существа, имеющего наименьшее текущее количество ОЗ, каждое существо, оказавшееся под действием заклинания, засыпает на время его действия. Оно просыпается, если получает урон, или кто-либо будит его в качестве действия. Вычитайте ОЗ каждого уснувшего существа из общего объема, прежде чем перейти к следующему существу. ОЗ существа должны быть равны или меньше оставшегося объема ОЗ, чтобы заклинание подействовало на него.   Нежить и существа, имунные к очарованию, не восприимчивы к воздействию этого заклинания.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то бросьте дополнительные 2d8 за каждый круг выше первого.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Истеричный смех Таши",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "маленькие пирожные и перо, которым нужно махать в воздухе",
		"text": "Выбранное вами существо, которое вы можете видеть в пределах дальности заклинания, начинает считать все происходящее вокруг невероятно смешным и корчится от смеха. Существо должно сделать успешный спасбросок по Мудрости или упадет на землю и станет небоеспособным до тех пор, пока действует заклинание. Существа, чей Интеллект равен 4 или ниже, не восприимчивы к этому заклинанию.   В конце каждого своего хода и каждый раз, когда существо получает урон, оно может сделать еще один спасбросок по Мудрости. Если спасбросок вызван уроном, то существо получает преимущество. В случае успешного спасброска заклинание заканчивается.",
		"school": "очарование",
		"level": "1"
	}
},
{
	"en": {
		"name": "Парящий диск Тензера  (Ритуал)",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "капля ртути",
		"text": "Заклинание создает круглый, горизонтальный слой силы диаметром 3 фута и толщиной 1 фут, который парит на высоте 3 фута над землей в любом незанятом месте в пределах дальности заклинания. Диск существует до тех пор, пока действует заклинание, и может поднять до 500 фунтов веса. Если поместить на него больше веса, то заклинание заканчивается, а всё, что находилось на диске, падает на землю. Диск неподвижен, пока вы находитесь в пределах 20 футов от него. Если вы отдаляетесь на большее расстояние, то он следует за вами, оставаясь в пределах 20 футов от вас. Он может передвигатьс по неровной местности, вверх или вниз по ступенькам, склонам, но не может преодолевать более 10 футов разницы по высоте. Например, диск не может пересечь яму глубиной 10 футов, равно как и выбраться из нее, если он был создан на дне.   Если вы удаляетесь от диска более чем на 100 футов (обычно из-за того, что он не может преодолеть препятствие), то заклинание заканчивается.",
		"school": "призыв",
		"level": "1"
	}
},
{
	"en": {
		"name": "Громовая волна",
		"casting time": "1 действие",
		"range": "Вы (15-футов куб)",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы испускаете волну оглушительной силы. Каждое существо в 15 футовом кубе должно сделать спасбросок по Телосложению. При провале оно получает 2d8 урона звуком и отталкивается на 10 футов от вас. В случае успеха оно получает половину этого урона и не отталкивается. Кроме того, любые незакрепленные объекты, полностью находящиеся в области действия заклинания, также отталкиваются на 10 футов от вас. Заклинание издает оглушительный гул, который слышно на расстоянии 300 футов.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то урон увеличивается на 1d8 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Невидимый слуга",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "отрезок струны и кусочек дерева",
		"text": "Ритуал: Заклинание создает незримую, неразумную и бесформенную силу, которая выполняет простые задачи по вашей команде до тех пор, пока не кончится заклинание. Слуга возникает в любом незанятом месте в пределах дальности заклинания. Он имеет 10 КБ, 1 ОЗ, 2 Силы и не может атаковать. Если его ОЗ падают до 0, заклинание заканчивается.   Каждый ход в качестве дополнительного действия вы можете телепатически отдать слуге приказ двигаться на расстояние до 15 футов и взаимодействовать с объектом. Слуга может выполнять простые задачи, на которые способен простой слуга-человек, например принести вещь, постирать одежду, починить предмет, зажечь огонь, подать пищу или налить вино. Каждый раз, когда вы отдаете приказ, слуга выполняет его по мере своих возможностей, пока не выполнит, а затем ждет следующего приказа.   Если вы отдадите приказ, который заставит слугу удалиться от вас более чем на 60 футов, то заклинание закончится.",
		"school": "призыв",
		"level": "1"
	}
},
{
	"en": {
		"name": "Луч ведьмы",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "веточка дерева, в которое попала молния",
		"text": "Сверкающий голубой луч энергии устремляется к выбранной цели в пределах дальности заклинания, формируя непрерывную электрическую дугу между вами и целью. Совершите против этой цели заклинательную атаку дальнего боя. При попадании цель получает 1d12 урона молнией. Пока действует заклинание, каждый свой ход в качестве действия вы можете автоматически нанести цели 1d12 урона молнией. Заклинание заканчивается, если вы совершаете любое другое действие. Оно также заканчивается, если цель оказывается за пределами дальности заклинания или получает полное укрытие от вас.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 2 круга или выше, то начальный урон увеличивается на 1d12 за каждый круг выше первого.",
		"school": "проявление",
		"level": "1"
	}
},
{
	"en": {
		"name": "Смена обличья",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "Вы принимаете другую форму. Выберите один из следующих вариантов, который вступит в действие. Вы можете отменить выбранный вариант в качестве действия и выбрать новый.<br><b>Водная форма.</b> Вы можете принять форму, подходящую для подводных условий, получая жабры и перепонки между пальцами. Вы можете дышать под водой и получаете водную скорость, которая равна вашей наземной скорости.<br><b>Изменение внешности.</b> Вы изменяете свой внешний вид, выбирая свой рост, вес, черты лица, голос, длину и цвет волос, а также отличительные характеристики. Пока заклинание действует, вы можете изменить свою внешность в качестве действия.<br><b>Природное оружие.</b> У вас появляются когти, клыки, шипы, рога или другое природное оружие на ваш выбор. Ваши безоружные атаки наносят 1d6 дробящего, режущего или колющего урона в зависимости от выбранного природного оружия и вы получаете владение безоружным боем. Кроме того, природное оружие считается магическим и имеет бонус +1 к броскам атаки и урона.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Волшебный замок",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "золотой порошок стоимостью не менее 25 зм, расходуется при произнесении",
		"text": "Вы касаетесь закрытой двери, окна, врат, сундука или чего-то подобного, и объект становится запертым. Вы и выбранные в момент произнесения существа могут нормально открывать этот объект. Вы можете также установить пароль, который нужно произнести в 5 футах от объекта, чтобы приостановить действие заклинания на 1 минуту. В противном случае объект нельзя открыть, не сломав или не развеяв заклинание. Если применить на объект заклинание стук, то волшебный замок подавляется на 10 минут.   Когда объект находится под воздействием заклинания, его сложней сломать или открыть силой",
		"school": "ограждение",
		"level": "2"
	}
},
{
	"en": {
		"name": "Слепота/Глухота",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В",
		"duration": "1 минута",
		"conditions": "",
		"text": "Вы можете оглушить или ослепить врага. Выберите существо, которое можете видеть в пределах дальности заклинания. Оно должно сделать спасбросок по Телосложению. При провале цель слепнет или глохнет (на ваш выбор) на время действия заклинания. В конце каждого своего хода, цель может сделать повторный спасбросок по Телосложению. В случае успеха заклинание заканчивается.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете выбрать одно дополнительное существо за каждый круг выше второго.",
		"school": "некромантия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Размытый образ",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Ваше тело выглядит размытым и колеблющимся для всех, кто может видеть вас. Пока действует заклинание, все существа получают помеху на броски атаки против вас. Атакующий имеет иммунитет к этому эффекту, если он не полагается на зрение, например благодаря слеповидению, или может видеть сквозь иллюзии, например благодаря истинному зрению.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Облако кинжалов",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "осколок стекла",
		"text": "Куб со стороной 5 футов вокруг выбранного вами места в пределах дальности заклинания заполняется крутящимися кинжалами. Существо получает 4d4 режущего урона, когда впервые за ход входит в область действия заклинания или начинает свой ход в ней.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 2d4 за каждый круг выше второго.",
		"school": "призыв",
		"level": "2"
	}
},
{
	"en": {
		"name": "Вечный огонь",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Пока не рассеяно",
		"conditions": "рубиновая крошка стоимостью 50 зм, расходуется при произнесении",
		"text": "Пламя, равное по яркости факелу, возникает из объекта, которого вы коснулись. Эффект выглядит как обычное пламя, но оно не производит тепла и не расходует кислород. Вечный огонь можно закрыть или спрятать, но его нельзя ни погасить, ни потушить.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Венец безумия",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Один гуманоид на ваш выбор, которого вы можете видеть в пределах дальности заклинания, должен сделать успешный спасбросок по Мудрости или будет очарован до конца действия заклинания. Пока цель очарована, на ее голове появляется искривленная корона из зазубренного железа, а в глазах сияет безумный свет.   Каждый свой ход очарованное существо должно совершать действие перед движением, атакуя в ближнем бою другое существо, которое вы телепатически указали ему. Цель может действовать нормально, если вы не выбрали существо для атаки или вокруг нет других существ.   Каждый последующий ход вы должны поддерживать контроль над целью, расходуя действие, или заклинание закончится. Кроме того, цель может делать спасбросок по Мудрости в конце каждого своего хода. В случае успеха заклинание заканчивается.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Тьма",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, М",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "мех летучей мыши и капля смолы или кусок угля",
		"text": "Магическая тьма заполняет сферу радиусом 15 футов вокруг указаной вами точки в пределах дальности заклинания. Тьма огибает углы. Существо, обладающее темновидением, не может видеть сквозь эту тьму, а немагический свет не может осветить её.   Если выбранной вами точкой является объект, который не находится во владении другого существа, то тьма исходит от этого объекта и перемещается вместе с ним. Тьму можно заблокировать, полностью накрыв объект чем-то непрозрачным.   Если тьма пересекается с областью света, созданного заклинанием 2 круга или ниже, то заклинание, создавшее свет, рассеивается.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Темновидение",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "8 часов",
		"conditions": "щепотка сушеной моркови или агат",
		"text": "Вы касаетесь согласного существа, даруя ему способность видеть в темноте. Пока действует заклинание, существо имеет темновидение в радиусе 60 футов.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Чтение мыслей",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "кусочек меди",
		"text": "Пока действует заклинание, вы можете читать мысли существ. В момент произнесения заклинания и затем в качестве действия каждый свой ход, вы можете сосредроточиться на разуме одного существа в 30 футах от вас. Существа, которые имеют 3 и менее Интеллекта или не знают ни одного языка, не восприимчивы к заклинанию. Сначала вы узнаете поверхностные мысли существа. В качестве действия вы можете переключиться на другое существо или попытаться проникнуть глубже в разум текущего существа. Если вы решили проникнуть глубже, то цель должна сделать спасбросок по Мудрости. В любом случае цель знает, что вы проникаете в его разум, и если вы не переключились на другое существо, то в свой ход, в качестве действия она может сделать проверку Интеллекта против вашей проверки Интеллекта. Вы можете искать мысли в радиусе 30 футов вокруг вас. Заклинание проникает сквозь препятствия, но блокируется 2 футами камня, 2 дюймами любого металла, тонким слоем свинца. Обнаружив существо таким образом, вы можете читать его мысли.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Увеличить/Уменьшить",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "щепотка железного порошка",
		"text": "Вы уменьшаете или увеличиваете существо или объект. Выберите существо или объект, который не находится во владении другого существа. Если цель не согласна, она может сделать спасбросок по Телосложению. Если целью является существо, то все его снаряжение также изменяет размер.<br><b>Увеличение.</b> Размер цели удваивается, а вес увеличивается в 8 раз. Таким образом размер существа увеличивается на одну категорию, например Среднее существо становится Большим. Пока заклинание действует, цель также получает преимущество при проверках по Силе и спасбросках по Силе. Оружие цели также увеличивается в размерах. Атаки этим оружием наносят дополнительные 1d4 урона.<br><b>Уменьшение.</b> Размер цели уменьшается вдвое, а её вес - в восемь раз. Таким образом размер существа уменьшается на одну категорию, например Среднее существо становится Маленьким. Пока заклинание действует, цель также получает помеху на проверки и спасброски по Силе. Атаки оружием наносят на 1d4 меньше урона.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Пылающий шар",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "немного жира, щепотка серы и железный порошок",
		"text": "Сфера огня диаметром 5 футов появляется в выбранном вами незанятом месте в пределах дальности заклинания. Она существует до тех пор, пока действует заклинание. Любое существо, которое заканчивает свой ход в 5 футах от сферы, должно сделать спасбросок по Ловкости. В случае провала оно получает 2d6 урона огнем, а в случае успеха - половину этого урона. В качестве дополнительного действия вы можете передвигать сферу на расстояние до 30 футов. Если вы отправите сферу на существо, то оно должно сделать спасбросок от урона, а сфера прекращает движение в этом ходу. Когда вы перемещаете сферу, она может преодолевать препятствия высотой до 5 футов, и перелетать ямы шириной до 10 футов. Сфера поджигает любые воспламеняющиеся объекты, которые на находятся во владении существ, а также излучает яркий свет в радиусе 20 футов и тусклый свет еще на 20 футов дальше.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон увеличивается на 1d6 за каждый круг выше второго.",
		"school": "призыв",
		"level": "2"
	}
},
{
	"en": {
		"name": "Нетленные останки (Ритуал)",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "10 дней",
		"conditions": "щепотка соли и кусочек меди, которые помещаются на глаза трупа и должны оставаться на всем протяжении заклинания",
		"text": "Вы касаетесь трупа или других останков. Пока действует заклинание, цель защищена от разложения и не может стать нежитью.  Заклинание также эффективно увеличивает ограничение по времени на воскрешение цели, поскольку время, проведенное под воздействием этого заклинания, не учитывается временным ограничением таких заклинаний, как поднять мертвого.",
		"school": "некромантия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Порыв ветра",
		"casting time": "1 действие",
		"range": "Вы (60-футов линия)",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "семечко любого бобового растения",
		"text": "Линия сильного ветра длиной 60 футов и шириной 10 футов устремляется от вас в выбранном направлении. Каждое существо, которое начинает свой ход в этой линии, должно сделать успешный спасбросок по Силе или его оттолкнет на 15 футов от вас по направлению линии.   Любое существо в линии вынуждено тратить 2 фута передвижения за каждый фут, который оно проходит в вашем направлении.   Порыв ветра развеивает газ или пар, гасит свечи, факелы и другие незащищенные источники огня в области действия. Защищенные источники огня, например фонари, начинают сильно колебаться и гаснут с шансом 50 процентов.   В качестве дополнительного действия в свой ход, пока заклинание действует, вы можете изменить направление в котором ветер дует от вас.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Удержание персоны",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "маленький, ровный кусочек железа",
		"text": "Выберите гуманоида, которого вы можете видеть в пределах дальности заклинания. Цель должна сделать спасбросок по Мудрости или будет парализована на время действия заклинания. В конце каждого своего хода цель может сделать новый спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то можете использовать его на однго дополнительного гуманоида за каждый круг выше второго. Существа должны находиться в пределах 30 футов друг от друга, когда вы произносите заклинание.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Невидимость",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "ресница, покрытая гуммиарабиком",
		"text": "Существо, которого вы коснулись, становится невидимым на время действия заклинания. Все снаряжение персонажа также становится невидимым до тех пор, пока оно на нем. Заклинание заканчивается, если цель атакует или произносит заклинание.   На более высоких уровнях. Если вы произносите заклинание, используя ячейку 3 круга или выше, вы можете использовать его на одну дополнительную цель за каждый круг выше второго.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Стук",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Выберите объект, который вы видите в пределах дальности заклинания. Это может быть дверь, ящик, сундук, наручники, замок или другой объект, который снабжен простыми или магическими средствами, ограничивающими доступ.   Цель, которая закрыта на простой замок или иным образом заблокирована, открывается. Если объект закрыт на несколько замков, то заклинание открывает только один из них.   Если вы выбираете цель, которая закрыта заклинанием волшебный замок, то заклинание подавляется на 10 минут, в течение которых вы можете нормально открывать и закрывать объект.   Когда вы произносите заклинание, цель издает громкий стук, который слышно на расстоянии 300 футов.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Левитация",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "маленькая кожаная петля или золотая проволока, согнутая в форме чашки",
		"text": "Одно существо или объект на ваш выбор в пределах дальности заклинания взлетает вертикально на высоту до 20 футов и остается висеть пока действует заклинание. Это заклинание способно поднять до 500 фунтов веса. Цель может передвигаться только отталкиваясь или притягиваясь к неподвижным объектам или поверхностям, до которых может дотянуться (например стены или потолок), в этом случае вы передвигаетесь так, слово лазаете. В свой ход вы можете изменять высоту цели до 20 футов в любом направлении. Если вы являетесь целью заклинания, то можете подниматься или опускаться в качестве части своего передвижения. В противном случае вы должны тратить действие, чтобы передвигать цель, которая должна находиться в пределах дальности заклинания. Когда заклинание заканчивается, цель медленно опускается на землю.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "<font size=-1>Обнаружение предметов</font size=-1>",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "раздвоенная веточка",
		"text": "Опишите или назовите предмет, который вам знаком. Вы чувствуете, в каком направлении он находится, если он в пределах 1000 футов от вас. Если предмет перемещается, то вы узнаете направление движения. Заклинание может обнаружить конкретный предмет, известный вам, если вы видели его вблизи (30 футов) хотя бы раз. Альтернативно, вы можете обнаружить ближайший предмет определенного типа, например определенную одежду, драгоценности, мебель, инструменты или оружие.  Это заклинание не может обнаружить предмет, если слой свинца, даже очень тонкий, блокирует прямой путь между вами и предметом.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Волшебные уста",
		"casting time": "1 минута",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "кусочек медовых сот и нефритовый порошок стоимостью не менее 10 зм, которые тратятся на произнесение",
		"text": "Ритуал: Вы встраиваете сообщение в объект в пределах дальности заклинания. Выберите объект, который вы можете видеть, и который не находится во владении другого существа. Затем произнесите сообщение не более 25 слов и не дольше 10 минут. Наконец, определите событие, в которых заклинание будет произносить ваше сообщение.   Когда это событие происходит, то на объекте появляются волшебные уста и произносят сообщение вашим голосом и с той же громкостью, с которой вы его произносили. Когда вы произносите заклинание, вы решаете, закончится ли оно, произнеся сообщение в первый раз, или будет повторять его всякий раз, когда произойдет ключевое событие. Ключевое событие может быть настолько обобщенным, насколько вы хотите, но оно должно основываться на звуковых или визуальных явлениях в пределах 30 футов от объекта.пределах 30 футов от объекта. Например, уста могут говорить всякий раз, когда в пределах 30 футов от объекта пройдет существо, или когда в пределах 30 футов от него зазвонит серебряный колокольчик.пределах 30 футов от объекта. Например, уста могут говорить всякий раз, когда в пределах 30 футов от объекта пройдет существо, или когда в пределах 30 футов от него зазвонит серебряный колокольчик.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Волшебное оружие",
		"casting time": "1 бонусное действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "Вы касаетесь немагического оружия. Пока заклинание действует, это оружие становится волшебным и получает +1 к броскам атаки и урона. <br><b>На более высоких кругах.</b> Если вы произносите это заклинание, используя ячейку 4 круга или выше, то бонус увеличивается до +2. Если вы произносите его, используя ячейку 6 круга или выше, то бонус увеличивается до +3.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Кислотная стрела Мельфа",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "измельченный лист ревеня и желудок гадюки",
		"text": "Мерцающая зеленая стрела устремляется к цели в пределах дальности заклинания и взрывается, разбрызгивая кислоту. Сделайте заклинательную атаку дальнего боя против цели. В случае попадания цель немедленно получает 4d4 урона кислотой и еще 2d4 урона кислотой в конце её следующего хода. В случае промаха, стрела задевает цель брызгами кислоты, нанося половину начального урона, и не нанося последующего урона.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 3 круга или выше, то урон (как начальный, так и последующий) увеличивается на 1d4 за каждый круг выше второго.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Зеркальное отражение",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 минута",
		"conditions": "",
		"text": "Рядом с вами появляются три ваших иллюзорных двойника. В качестве действия вы можете отозвать двойников. Каждый раз, когда существо атакует вас во время действия заклинания, бросьте d20, чтобы определить попала ли атака по вам или по одному из двойников. Если у вас три двойника, то результат 6 или выше означает, что атака попала по двойнику. При двух иллюзиях этот результат равен 8 или выше. При одной - 11 или выше. КБ двойника равен 10 + ваш модификатор Ловкости. Если атака попадает по нему, то двойник уничтожается. Двойника можно уничтожить только попав по нему атакой. Любой другой урон или эффекты игнорируются. Заклинание заканчивается, если все три двойника уничтожены. Заклинание не действует на существ, которые не могут видеть,полагаются на другие чувства, например слеповидение, или могут различать иллюзии, например благодаря истинному зрению.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Туманный шаг",
		"casting time": "1 бонусное действие",
		"range": "Вы",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вас на мгновение окружает серебряная дымка, после чего вы перемещаетесь на расстояние до 30 футов в незанятое место, которое можете видеть.",
		"school": "призыв",
		"level": "2"
	}
},
{
	"en": {
		"name": "Ложная аура Нистула",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "маленький шелковый квадратик",
		"text": "Вы касаетесь существа или объекта и помещаете на него иллюзию, которая дает ложную информацию заклинаниям прорицания. Цель должна быть согласна, а объект не должен находиться во владении другого существа.   Произнося заклинание, выберите один или оба эффекта. Они действуют, пока работает заклинание. Если вы будете произносить это заклинание на одно и тоже существо или объект в течение месяца, используя один и тот же эффект, то оно будет действовать до тех пор, пока не будет развеяно.   Ложная аура. Вы можете изменить вид, в котором предстает цель перед заклинаниями и магическими эффектами, например перед заклинанием обнаружение магии, которое определяет магические ауры. Вы можете сделать так, чтобы обычный объект казался магическим, или магический - немагическим, или изменить магическую ауру объекта, чтобы она принадлежала к другой школе волшебства, которую вы выберете. Если вы используете этот эффект на объект, то можете сделать так, чтобы ложность ауры становилась очевидной для любого, кто возьмет объект в руки.   Маска. Вы измеяете вид, в котором цель предстает перед заклинаниями и магическими эффектами, определяющими определенные типы существ, например Божественное Чувство паладина или событие, активирущее заклинание знак. Вы выбираете тип существа и другие заклинания и магические эффекты воспринимают цель так, будто она принадлежит к этому типу или мировоззрению.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Призрачный образ",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "кусочек овечьей шерсти",
		"text": "Вы создаете иллюзию в разуме существа. Цель должна сделать спасбросок по Интеллекту. В случае провала вы создаете призрачный объект, существо или другое видимое явление на ваш выбор, размером не превышающее куб со стороной 10 футов. Образ виден только цели и существует до тех пор, пока действует заклинание. Образ включает в себя звук, температуру и другие эффекты, которые воспринимает только цель. Цель может изучить образ, совершив в качестве действия проверку Интеллекта (Анализ) против вашего КС заклинаний. Цель расценивает образ реальным. Она находит рациональное объяснение любым нелогичным событиям, которые происходят при взаимодействии с образом. Цель настолько убеждена в реальности образа, что может даже получить урон от него. Каждый раунд в ваш ход, образ может наносить 1d6 психического урона цели, если она находится в пределах 5 футов от него, и если иллюзия представляет собой существо или объект, который может наносить урон. Цель воспринимает урон в виде того типа, который подходит иллюзии.",
		"school": "иллюзия",
		"level": "2"
	}
},
{
	"en": {
		"name": "Луч слабости",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Черный луч обессиливающей энергии устремляется с вашего пальца в выбранную цель в пределах дальности заклинания. Сделайте заклинательную атаку дальнего боя против этой цели. При попадании цель будет наносить лишь половину урона атаками, использующими Силу, пока не закончится действие заклинания.   В конце каждого хода, цель может сделать спасбросок по Телосложению, чтобы освободиться от заклинания. При успехе оно заканчивается.",
		"school": "Necromancy",
		"level": "2"
	}
},
{
	"en": {
		"name": "Трюк с веревкой",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "кукурузный порошок и скрученная петля из пергамента",
		"text": "Вы касаетесь веревки длиной до 60 футов. Один из ее концов поднимается в воздух, пока веревка полностью не зависает перпендикулярно земле. У верхнего конца веревки открывается невидимый вход в подпространство, который существует до тех пор, пока действует заклинание.   В подпространство можно войти, взобравшись по веревке до самого конца. Оно может вместить до восьми существ Среднего или меньшего размера. Веревку можно затащить внутрь, сделав ее невидимой снаружи.   Атаки и заклинания не могут пересечь вход в подпространство, однако те, кто находятся внутри могут выглянуть наружу через проем 3 на 5 футов в том месте, где находится веревка.   Всё, что находилось в подпространстве, выпадает наружу, когда заклинание заканчивается.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Обжигающий луч",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы создаете три огненных луча, которые устремляются к цели в пределах дальности заклинания. Вы можете запустить их в одну цель или в разные. Сделайте заклинательную атаку дальнего боя для каждого луча. При попадании цель получает 2d6 урона огнем.   <br><b>На более высоких кругах.</b> Когда вы произносите заклинание, используя ячейку 3 круга или выше, вы создаете дополнительный луч за каждый круг выше второго.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Видеть невидимое",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "щепотка талька и серебряного порошка",
		"text": "Во время действия заклинания вы видите невидимых существ и объекты, слово они видимые. Кроме того вы можете видеть в Эфирном Плане. Эфирные существа и объекты кажутся вам призрачными и полупрозрачными.",
		"school": "прорицание",
		"level": "2"
	}
},
{
	"en": {
		"name": "Вибрация",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "кусочек слюды",
		"text": "Внезапный громкий звенящий звук раздается в указанном вами месте в пределах дальности заклинания. Каждое существо, находящееся в радиусе 10 футов вокруг этой точки, должно сделать спасбросок по Телосложению. При неудаче существо получает 3d8 урона звуком, а при успехе - половину этого урона. Существа, состоящие из неорганических материалов, например,таких как камень, кристалл или металл, получают помеху при спасброске.   Немагические предметы, которые находятся во владении какого-либо существа, также получают урон, оказавшись в зоне действия заклинания.   <br><b>На более высоких кругах.</b> Когда вы произносите это заклинание, используя ячейку 3 круга или выше, урон увеличивается на 1d8 за каждый круг выше 2.",
		"school": "проявление",
		"level": "2"
	}
},
{
	"en": {
		"name": "Паучья цепкость",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "капля битума и паук",
		"text": "Вы касаетесь одного согласного существа, и пока действует заклинание, оно получает способность передвигаться вверх и вниз по вертикальных поверхностям или вверх ногами по потолку, не используя руки. Существо также получает скорость лазания, равную его наземной скорости.",
		"school": "преобразование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Внушение",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, М",
		"duration": "<br>конц-я, до 8 часов",
		"conditions": "язык змеи и кусочек медовых сот или капелька сладкого масла",
		"text": "Вы внушаете образ действий (ограниченный одним-двумя предложениями) и магически влияете на существо, которое вы можете видеть в пределах дальности заклинания. Существо должно слышать и понимать вас. Существа, которых нельзя очаровать, имунны к воздействию этого заклинания. Внушение должно казаться существу рациональным.  Существо должно сделать спасбросок по Мудрости. При неудаче оно следует указанному вами образу действий по мере своих возможностей. Этот образ действий может длиться на всем протяжении заклинания. Если его можно закончить раньше, то заклинание заканчивается, когда существо выполняет то, о чем вы его попросили. Вы можете указывать конкретные условия, в которых существо будет действовать определенным образом. Если вы или любой из ваших компаньонов наносит урон цели, то заклинание заканчивается.",
		"school": "очарование",
		"level": "2"
	}
},
{
	"en": {
		"name": "Паутина",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "немного паутины",
		"text": "Вы призываете толстую, липкую паутину в выбранном месте в пределах дальности заклинания. Паутина заполняет куб со стороной 20 футов. Паутина считается труднопроходимой местностью и слегка затемняет область.   Если паутина не закреплена между двумя твердыми объектами (например стенами или деревьями) или не расположена на полу, стене или потолке, то она склеиватся сама с собой, и заклинание заканчивается в начале вашего следующего хода. Паутина расположенная на плоской поверхности имеет глубину 5 футов.   Каждое существо, которое начинает свой ход в паутине или заходит в нее в свой ход, должно сделать спасбросок по Ловкости. В случае провала существо обездвиживается до тех пор, пока действует заклинание или оно не освободится. В качестве действия обездвиженное существо может сделать проверку Силы против вашего КС заклинаний. Паутина легко воспламеняется. Любой куб паутины со стороной 5 футов сгорает за 1 раунд, оказавшись под воздействием огня, нанося 2d4 урона огнем любому существу.",
		"school": "призыв",
		"level": "2"
	}
},
{
	"en": {
		"name": "Восставший труп",
		"casting time": "1 минута",
		"range": "10 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "капля крови, кусочек плоти и щепотка костяной муки",
		"text": "Выберите кучку костей или труп гуманоида Среднего или Маленького размера. Каждый ваш ход в качестве дополнительного действия вы можете отдавать приказ любому из существ. Вы решаете, какое действие совершит существо и куда оно пойдет в следующий ход. Получив приказ, существо следует ему, пока задача не будет выполнена. Существо находится под вашим контролем в течение 24 часов, после чего оно перестает вас слушаться. Чтобы сохранить контроль над существом еще на 24 часа, вы должны снова использовать на нем это заклинание до того, как истекут 24 часа. Это использование заклинания обновляет контроль над четырьмя восставшими существами вместо того, чтобы создать новое. <br><b>На более высоких кругах.</b> Когда вы произносите заклинание, используя ячейку 4 круга или выше, вы можете поднять или восстановить контроль над двумя дополнительными существами за каждый круг выше 3. Для каждого существа требуется отдельная куча костей или труп.",
		"school": "некромантия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Проклятие",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы касаетесь существа, и оно должно сделать спасбросок по Мудрости. Выберите: <br>- Выберите один из параметров. Цель получает помеху на спасброски и проверки этого параметра, пока проклято.<br>- Пока цель проклята, она получает помеху на броски атаки против вас.<br>- Пока цель проклята, она должна делать спасбросок по Мудрости в начале каждого своего хода. При провале оно тратит свое действие, не делая ничего.<br>- Пока цель проклята, ваши атаки и заклинания наносят ей дополнительные 1d8 некротического урона. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга, то максимальная длительность концентрации увеличивается до 10 минут. Если вы используете ячейку 5 круга или выше, то заклинание более не требует концентрации, а длительность увеличивается до 8 часов за ячейку 5 круга и до 24 часов за ячейку 7 круга. Если вы используете ячейку 9 круга, то проклятие остается, пока не будет развеяно.",
		"school": "некромантия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Мерцание",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "1 минута",
		"conditions": "",
		"text": "Пока действует заклинание, бросайте d20 в конце каждого своего хода. При результате 11 и выше, вы исчезаете с текущего плана существования и оказываетесь на Эфирном Плане (заклинание не срабатывает и расходуется, если вы уже находитесь на этом плане). В начале своего хода или в конце заклинания, если вы находитесь на Эфирном Плане, то вы возвращаетесь в любое незанятое место, находящееся в пределах 10 футов от того места, где вы исчезли. Если такого места нет, то вы оказываетесь в ближайшем незанятом месте (выбирается случайно, если таких мест несколько). В качестве действия вы можете отменить это заклинание.   Находясь на Эфирном Плане, вы можете видеть и слышать  происходящее на плане, откуда вы прибыли, но в оттенках серого и только в пределах 60 футов. Вы можете взаимодействовать только с другими существами Эфирного Плана. Существа, которые не находятся на нем, не могут воспринимать или воздействовать на вас, если не имеют соответствующую способность.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Ясновидение",
		"casting time": "10 минут",
		"range": "1 миля",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "фокус стоимостью не менее 100 зм, рог украшенный драгоценным камнями для подслушивания или стеклянный глаз для подсматривания",
		"text": "Вы создаете невидимый сенсор в известном вам месте в пределах дальности заклинания или в очевидном месте, незнакомом вам (например за дверью, за углом или в лесной чаще). Сенсор остается на месте до тех пор, пока действует заклинание. Его нельзя атаковать или иным образом взаимодействовать с ним. Произнося заклинание, выберите подслушивание или же подсматривание. Вы можете использовать выбранное чувство так, словно вы находитесь на месте сенсора. В качестве действия вы можете переключаться между подслушиванием и подсматриванием. Существо, которое способно видеть сенсор (благодаря заклинанию видеть невидимое или истинному зрению), видит сияющую, неосязаемую сферу размером с ваш кулак.",
		"school": "прорицание",
		"level": "3"
	}
},
{
	"en": {
		"name": "Контрзаклятье",
		"casting time": "1 реакция",
		"range": "60 футов",
		"components": "С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "<b>Реакция</b>, которую вы совершаете, если видите, как существо в пределах 60 футов от вас произносит заклинание<br> Вы пытаетесь помешать существу, когда оно произносит заклинание. Если существо произносит заклинание 3 круга или ниже, заклинание не срабатывает. Если оно произносит заклинание 4 круга или выше, то сделайте проверку параметра, используя ваш параметр заклинаний. КС равен 10 + круг заклинания. В случае успеха, заклинание существа проваливается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то вы прерываете заклинание, если его круг меньше или равен кругу ячейки, которую вы использовали.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Развеять магию",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Выберите одно существо, объект или магический эффект в пределах дальности заклинания. Любое заклинание 3 круга или ниже на цели <br>мгновенно заканчивается. Чтобы развеять заклинание 4 круга или выше на цели, вам необходимо сделать проверку вашего параметра заклинаний. КС равен 10 + круг заклинания. Пии успехе заклинание заканчивается.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то автоматически развеиваете эффекты заклинаний, чей круг равен или ниже круга потраченной вами ячейки заклинаний.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Страх",
		"casting time": "1 действие",
		"range": "Вы (30-футов конус)",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "белое перо или куриное сердце",
		"text": "Вы создаете призрачный образ, олицетворяющий самые ужасные кошмары существ. Каждое существо в конусе длиной 30 футов должно сделать успешный спасбросок по Мудрости или будет напугано на время действия заклинания.   Будучи напуганным, существо может использовать только Рывок и вынуждено убегать от вас по самому безопасному пути каждый ход, если ему есть куда бежать. Если существо заканчивает свой ход в месте, которое находится вне вашей прямой видимости, оно может сделать спасбросок по Мудрости. В случае успеха заклинание заканчивается.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Симуляция смерти",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "щепотка могильной пыли",
		"text": "Ритуал: Вы касаетесь согласного существа и помещаете его в каталептическое состояние, которое невозможно отличить от смерти. Пока заклинание действует, или пока вы не коснетесь цели в качестве действия и отмените заклинание, цель кажется мертвой для любого внешнего обследования или заклинаний, которые определяют состояние цели. Цель ослеплена и небоеспособна, а ее скорость снижается до 0. Цель получает сопротивление ко всем типам урона кроме физического. Если цель находится под воздействием яда или болезни в момент произнесения заклинания, или подвергается такому воздействию во время его действия, то яд или болезнь не действует до тех пор, пока действует заклинание.",
		"school": "некромантия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Огненный шар",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "маленький шарик из гуано летучей мыши и серы",
		"text": "Вы указываете пальцем на место в пределах дальности заклинания, и с него слетает яркая вспышка, которая прочерчивает воздух, а затем с глухим ревом расцветает огненным взрывом. Каждое существо в сфере радиусом 20 футов вокруг выбранной точки должно сделать спасбросок по Ловкости. В случае провала цель получает 8d6 огненного урона, а в случае успеха - половину этого урона. Огонь огибает углы и поджигает любые воспламеняющиеся объекты, которые не находятся во владении существ.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждый круг выше третьего.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Полет",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "перо из крыла любой птицы",
		"text": "Вы касаетесь согласного существа. Цель получает скорость полета 60 футов до тех пор, пока действует заклинание. Когда оно заканчивается, цель падает, если она все еще в воздухе и не может остановить падение.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то можете использовать заклинание на одну дополнительную цель за каждый круг выше третьего.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Газообразная форма",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "кусочек марли и струйка дыма",
		"text": "Касанием вы превращаете желающее существо вместе со всем его имуществом и эккипировкой в облако тумана. Заклинание заканчивается, если ОЗ существа падают до 0. Заклинание не работает на бестелесных существ.   Находясь в этой форме, цель может только лететь со скоростью 10 футов. Цель может занимать пространство, где находится другое существо, и оставаться в нем. Цель имеет сопротивление немагическому урону и преимущество при спасбросках по Силе, Локости и Телосложению. Цель может проходить через маленькие отверстия, узкие проемы и даже трещины. Но воспринимает жидкости как твердую поверхность. Цель не может упасть и остается в воздухе, даже если ее оглушить или обездвижить. Находясь в форме облака, цель не может говорить или взаимодействовать с объектами. Любые объекты, которыми владело существо, нельзя использовать, выбрасывать или воздействовать с ними иным способом. Цель не может атаковать или произносить заклинания.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Охранные руны",
		"casting time": "1 час",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Пока не рассеяно или не сработало",
		"conditions": "",
		"text": "(фимиам и алмазный порошок стоимостью не менее 100 зм, который расходуется при произнесении.) Вы наносите губительный знак на какую-либо поверхность или внутри объекта. Чтобы его обнаружить требуется успешная проверка Интеллекта (Анализ) против вашего КС заклинаний. Вы можете более точно указать событие, активирующее знак.<br><b>   Взрывные руны.</b> При срабатывании знак извергает энергию в сфере радиусом 20 футов вокруг себя. Каждое существо в области должно сделать спасбросок по Ловкости. При провале оно поулчает 5d8 урона кислотой, огнем, холодом, молнией или звуком (на ваш выбор), а при успехе - половину этого урона.<br><b>   Заклинательный символ.</b> Вы можете сохранить внутри знака заготовленное заклинание 3 круга или ниже, произнеся его во время нанесения знака.<br><b>   На более высоких кругах.</b> Если используете ячейку 4 круга или выше, то урон увеличивается на 1d8 за каждый круг выше третьего. Если вы создаете заклинательный символ, то можете сохранить в нем заклинание того же круга.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Ускорение",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "стружка корня лакричника",
		"text": "Выберите согласное существо, которое вы можете видеть в пределах дальности заклинания. Пока заклинание действует, скорость цели удваивается, она получает преимущество на спасброски по Ловкости, бонус +2 к КБ и одно добавочное действие каждый ход. Это действие можно потратить только на Атаку (только одна атака оружием), Рывок, Выход из Боя, Скрытность или Использование объекта.   Когда заклинание заканчивается, цель не может двигаться или совершать действия до конца следующего хода, чувствуя бессилие.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Гипнотический Узор",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "светящаяся палочка фимиама, или хрустальный флакон с фосфоресцирующим веществом",
		"text": "Вы создаете извилистый разноцветный узор, сплетенный в воздухе, в кубе со стороной 30 футов. Узор появляется на мгновение и исчезает. Каждое существо, которое его видит, должно сделать спасбросок по Мудрости. В случае неудачи существо очаровано на время действия заклинания. Очарованное существо небоеспособно, а его скорость падает до 0.   Заклинание заканчивается для существа, если оно получает любой урон или кто-то другой выводит его из ступора, потратив на это действие.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Хижина Леомунда",
		"casting time": "1 минута",
		"range": "Вы (полусфера с радиусом 10 футов)",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "маленький хрустальный шарик",
		"text": "Ритуал: Неподвижный купол радиусом 10 футов появляется вокруг вас и остается на время действия заклинания. Он исчезает, если вы покидаете эту область.   Девять существ Среднего или меньшего размера могут поместиться под куполом вместе с вами. Заклинание не срабатывает, если под куполом оказываются более крупные существа или более девяти существ. Существа, которые оказались под куполом в момент произнесения заклинания, могут свободно проходить сквозь него. Остальные существа  не могут пройти сквозь него. Заклинания и другие магические эффекты не распространяются внутри купола и не проходят сквозь него. Внутри купола сухая и уютная атмосфера, независимо от погоды снаружи.   Пока действует заклинание, вы можете включать тусклое освещение внутри купола. Купол непрозрачен снаружи и имеет любой цвет на ваш выбор, однако прозрачен изнутри.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Молния",
		"casting time": "1 действие",
		"range": "Вы (100-футов линия)",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "кусочек меха и палочка из янтаря, хрусталя или стекла",
		"text": "Удар молнии формирует волну длиной 100 футов и шириной 5 футов, которая распространяется в указанном вами направлении. Каждое существо в зоне действия должно сделать спасбросок по Ловкости. При провале оно получает 8d6 урона молнией, а при успехе - половину этого урона.   Молния поджигает любые воспламеняющиеся объекты, которые не находятся во владении существ.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждый круг выше третьего.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Магический круг",
		"casting time": "1 минута",
		"range": "10 футов",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "святая вода или смесь серебряного и железного порошка стоимостью не менее 100 зм, которые расходуются при произнесении",
		"text": "Вы создаете цилиндр радиусом 10 футов и высотой 20 футов в указанной точке. Выберите один или несколько из следующих типов существ: божественные существа, элементали, феи, демоны или нежить. Существо не может по своей воле войти в цилиндр, не используя магию. Если существо пытается попасть в него при помощи телепортации или межпланарного перемещения, оно должно сделать спасбросок по Харизме. Существо получает помеху на броски атаки против существ, находящихся в цилиндре. Цели внутри цилиндра не могут быть очарованы, напуганы или одержимы существом. Когда вы произносите заклинание, вы можете сделать так чтобы оно работало в обратном направлении, не давая существу выбранного типа покинуть цилиндр и защищая цели вокруг него. <br><b>На более высоких кругах.</b> Если используете ячейку 4 круга или выше, длительность увеличивается на 1 час за каждый круг выше третьего.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Образ",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "кусочек овечьей шерсти",
		"text": "Вы создаете образ объекта, существа или другого видимого явления, которое помещается в куб со стороной 20 футов. Образ выглядит абсолютно реальным, включая звуки, запахи и температуру. До тех пор, пока вы находитесь в пределах дальности иллюзии, вы можете перемещать ее в качестве действия в любое другое место. Когда иллюзия перемещается, вы можете изменять ее внешний вид так, чтобы ее передвижение казалось естественным. В качестве действия существо может обследовать образ и определить, что это иллюзия, сделав успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то оно может видеть сквозь нее, а другие сенсорные качества иллюзии становятся слабее.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то заклинание существует до тех пор, пока его не развеют, не требуя концентрации.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Необнаружимость",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "щепотка алмазного порошка стоимостью 25 зм, посыпанная на цель, которая расходуется при произнесении",
		"text": "Вы касаетесь цели и скрываете её от наблюдения при помощи магии прорицания, пока действует заклинание. Целью может быть согласное существо или объект не больше 10 футов по любой из сторон. Цель нельзя выбрать в качестве цели заклинаний прорицания, а сенсоры, созданные этими заклинаниями, не видят её.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Призрачный скакун (Ритуал)",
		"casting time": "1 минута",
		"range": "30 футов",
		"components": "В, С",
		"duration": "1 час",
		"conditions": "",
		"text": "Большое полуреальное существо, похожее на лошадь, появляется на земле в незанятом месте в пределах дальности заклинания. Вы можете определить внешний вид существа, но оно имеет седло, удила и уздечку. Любое снаряжение, созданное заклинанием, <br>мгновенно исчезает в облачке дыма, если его унести более чем на 10 футов от скакуна. Пока действует заклинание, вы или выбранное вами существо можете ездить верхом на скакуне. Он обладает характеристиками ездовой лошади, однако его скорость равна 100 футам. Скакун может преодолеть 10 миль за 1 час или 13 миль при быстром темпе. По окончанию заклинания скакун медленно исчезает, давая всаднику 1 минуту, чтобы спешиться. Заклинание заканчивается, если вы отменяете его в качестве действия, или скакун получает любой урон.",
		"school": "иллюзия",
		"level": "3"
	}
},
{
	"en": {
		"name": "Защита от энергии",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "Пока действует заклинание, существо, которого вы коснулись получает сопротивление к одному типу урона на ваш выбор: кислота, холод, огонь, молния или звук.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Снятие проклятия",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы касаетесь одного существа или объекта, снимая с него все проклятия. Если объектом является проклятый магический предмет, то проклятие сохраняется, однако заклинание разрушает привязку объекта к владельцу, в результате чего предмет можно снять или выбросить.",
		"school": "ограждение",
		"level": "3"
	}
},
{
	"en": {
		"name": "Послание",
		"casting time": "1 действие",
		"range": "Неограниченная",
		"components": "В, С, M",
		"duration": "1 раунд",
		"conditions": "отрезок медной проволоки",
		"text": "Вы посылаете короткое сообщение, не превышающее 25 слов существу, которое вы знаете. Существо слышит его у себя в голове, узнает вас в отправителе, если знаком с вами, и может немедленно ответить таким же образом. Существа с Интеллектом не менее 1 способны понять смысл вашего послания.  Вы можете послать его на любое расстояние и даже на другие планы существования, но если цель находится на другом плане, то есть пятипроцентный шанс, что послание не дойдет.",
		"school": "проявление",
		"level": "3"
	}
},
{
	"en": {
		"name": "Дождь со снегом",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "щепотка пыли и несколько капель воды",
		"text": "Пока действует заклинание, в цилиндре высотой 20 футов и радиусом 40 футов, в указаной вами точке в пределах дальности заклинания, идет дождь со снегом. Область сильно затемняется, а любой незащищенный огонь в ней тухнет.     Земля в этой области покрывается скользким льдом, делая ее труднопроходимой. Когда существо впервые входит в зону действия заклинания или начинает свой ход в ней, оно должно сделать спасбросок по Ловкости. В случае провала оно падает навзничь.    Если существо концентрируется, находясь в области действия заклинания, то оно должно сделать успешный спасбросок по Телосложению против КС ваших заклинаний, или Конц-я будет нарушена.",
		"school": "призыв",
		"level": "3"
	}
},
{
	"en": {
		"name": "Замедление",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "капля мелассы",
		"text": "Вы изменяете течение времени вокруг 6 существ на ваш выбор в кубе со стороной 40 футов в пределах дальности заклинания. Каждая цель должна сделать спасбросок по Мудрости или будет подвержена действию заклинания до его окончания.   Под воздействием заклинания скорость существа снижается вдвое, оно также получает штраф -2 к КБ и спасброскам по Ловкости и не может реагировать. В свой ход, оно может совершать либо действие, либо дополнительное действие, но не оба. Независимо от способностей существа и артефактов, оно не может делать более одной атаки ближнего или дальнего боя за ход.   Если существо пытается произнести заклинание, которое готовится 1 действие, то бросьте d20. Если результате 11 или выше, то заклинание сработает только в следующий ход этого существа, и существо должно потратить действие в тот ход, чтобы завершить заклинание. В противном случае заклинание не срабатывает и расходуется.   Находясь под воздействием заклинания, существо делает дополнительный спасбросок по Мудрости в конце каждого своего хода.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Зловонное облако",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "тухлое яйцо или несколько листьев скунсовой капусты",
		"text": "В указанной вами точке в пределах дальности заклинания возникает сфера желтого, тошнотворного газа радиусом 20 футов. Область становится очень затемненной. Облако висит в воздухе пока действует заклинание.   Каждое существо, которое полностью находится внутри облака в начале своего хода, должно сделать спасбросок по Телосложению против яда. В случае провала существо тратит свой ход из-за головокружения и приступов рвоты. Существа, не нуждающиеся в дыхании или имунные к яду, автоматически совершают успешный спасбросок.   Умеренный ветер (не менее 10 миль в час) развеивает облако за 4 раунда. Сильный ветер (не менее 20 миль в час) развеивает его за 1 раунд.",
		"school": "призыв",
		"level": "3"
	}
},
{
	"en": {
		"name": "Языки",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, M",
		"duration": "1 час",
		"conditions": "маленькая глиняная модель зиккурата",
		"text": "Вы касаетесь существа и даруете ему способность понимать любой разговорный язык, который он слышит. А когда цель говорит, любое существо, которое знает хотя бы один язык и может слышать, понимает её.",
		"school": "прорицание",
		"level": "3"
	}
},
{
	"en": {
		"name": "<font size=-1>Прикосновение вампира</font size=-1>",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Прикосновение вашей руки, покрытой тенями, способно вытягивать жизненую силу из других, чтобы исцелять ваши собственные раны. Сделайте заклинательную атаку ближнего боя против существа в пределах досягаемости. При попадании существо поулчает 3d6 некротического урона, а вы восстанавливаете такое же количество ОЗ. Пока заклинание дейсвует, вы можете совершать такую атаку каждый ход в качестве действия.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 4 круга или выше, то урон увеличивается на 1d6 за каждый круг выше третьего.",
		"school": "Necromancy",
		"level": "3"
	}
},
{
	"en": {
		"name": "Подводное дыхание (Ритуал)",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, M",
		"duration": "24 часа",
		"conditions": "тростник или соломинка",
		"text": "Благодаря этому заклинанию до десяти согласных существ, которых вы можете видеть в пределах дальности заклинания, получают способность дышать под водой до тех пор, пока действует заклинание. Существа сохраняют свой обычный способ дыхания.",
		"school": "преобразование",
		"level": "3"
	}
},
{
	"en": {
		"name": "Магическое око",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "немного меха летучей мыши",
		"text": "Вы создаете невидимый, магический глаз, который парит в воздухе, пока действует заклинание.   Вы телепатически получает визуальную информацию от глаза, который имеет нормальное зрение и темновидение на 30 футов. Глаз может видеть во всех направлениях.   В качестве действия вы можете передвинуть глаз на 30 футов в любом направлении. Глаз может двигаться куда угодно без ограничений, однако не может перейти на другой план существования. Твердые поверхности блокируют движение глаза, но он может протиснуться в промежуток диаметром в 1 дюйм.",
		"school": "прорицание",
		"level": "4"
	}
},
{
	"en": {
		"name": "Изгнание",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "предмет, неприятный для цели",
		"text": "Вы пытаетесь отправить одно существо, которое вы можете видеть в пределах дальности заклинания, на другой план существования. Цель должна сделать успешный спасбросок по Харизме или будет изгнано.  Если цель находится на своем родном плане, то вы изгоняете ее в безвредное подпространство. Находясь там, существо небоеспособно. Цель остается там, пока действует заклинание, а затем появляется в том месте, откуда было изгнано или в ближайшем незанятом месте.  Если цель находится на чужом плане, то вы изгоняете её на родной план. При этом изгнание сопровождается слабым хлопком. Если заклинание заканчивается до истечения 1 минуты, то цель возвращается на то место, откуда было изгнано, или в ближайшее незанятое место. В противном случае цель не возвращается.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, то вы можете выбрать одно дополнительное существо за каждый круг выше четвертого.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Усыхание",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Темная энергия захлестывает выбранное вами существо в пределах дальности заклинания, высасывая из него жизненные силы. Цель должна сделать спасбросок по Телосложению. В случае провала она получает 8d8 некротического урона, а в случае успеха - половину этого урона. Нежить и големы не восприимчивы к этому заклинанию   Если вы выбрали растительное существо или магическое растение в качестве цели, то оно совершает спасбросок с помехой, а заклинание наносит максимальный урон.   Если вы выбрали простое растение в качестве цели, то оно не делает спасбросок, а просто засыхает и умирает.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, то урон увеличивается на 1d8 за каждый круг выше четвертого.",
		"school": "некромантия",
		"level": "4"
	}
},
{
	"en": {
		"name": "Замешательство",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "три ореховых скорлупки",
		"text": "Каждое существо в сфере радиусом 10 футов должно сделать успешный спасбросок по Мудрости.   Находясь под воздействием заклинания, существо не может реагировать и должно бросать d10 в начале хода.  <br>1  Существо двигается случайном направлении используя всю свою скорость. Направление определяется кубиком d8. Существо не совершает действий в этот ход. <br>2-6    Существо не двигается и действует в этом ходу. <br>7-8    Существо в ближнем бою атакует случайную цель в пределах досягаемости. Если целей нет, то существо не делает ничего. <br>9-10   Существо может двигаться и действовать нормально. В конце каждого своего хода существо может совершить спасбросок по Мудрости. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, радиус сферы увеличивается на 5 футов за каждый круг выше четвертого.",
		"school": "очарование",
		"level": "4"
	}
},
{
	"en": {
		"name": "<font size=-2>Призыв малых элементалей</font size=-2>",
		"casting time": "1 минута",
		"range": "90 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "Вы призываете элементалей, которые появляются в незанятых местах, которые вы можете видеть в пределах дальности заклинания. Выберите один из следующих вариантов:<br> • Один элементаль с уровнем опасности 2 или ниже<br> • Два элементаля с уровнем опасности 1 или ниже<br> • Четыре элементаля с уровнем опасности 1/2 или ниже<br> • Восемь элементалей с уровнем опасности 1/4 или ниже<br> Элементаль исчезает, когда его ОЗ падают до 0, или когда заклинание заканчивается. Существа подчиняются вашим вербальным приказам (действия не требуется). Если вы не отдаете никаких приказов, то существа только защищают себя от враждебных существ.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейки более высокого круга, то можете вызвать больше существ: в два раза больше за ячейку 6 круга и в три раза больше за ячейку 8 круга.",
		"school": "призыв",
		"level": "4"
	}
},
{
	"en": {
		"name": "Власть над водами",
		"casting time": "1 действие",
		"range": "300 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "капля воды и щепотка пыли",
		"text": "Вы можете управлять любой водой в кубе со стороной 100 футов. В качестве действия в свой ход вы можете выбрать:<br><b> Наводнение.</b> Вы поднимаете уровень стоячей воды в области на выстоту до 20 футов.<br><b> Раздвинуть воды.</b> Вы заставляете воду в области разойтись и образовать ров.<br><b> Перенаправить поток.</b> Вы заставляете поток воды течь в выбранном вами направлении.<br><b> Водоворот.</b> Вы создаете водоворот в середине выбранной области. Любое существо или предмет в воде в 25ф от водоворота начинает затягивать в него со скоростью 10ф. Существо может плыть в противоположную сторону, пройдя проверку Силы(Атлетика) против вашего КС заклинаний. Существо в воронке должно делать спасбросок по Силе каждый ход. При неудаче оно получает 2d8 дроб. урона и попадает в водоворот до конца заклинания. В случае успеха - половина урона и не поймано в воронку. Существо, находящееся в водовороте, может попытаться выплыть из него в качестве действия с помехой на проверки по Силе(Атлетика). Объект в водовороте получает 2d8 дроб. урона каждый ход.",
		"school": "преобразование",
		"level": "4"
	}
},
{
	"en": {
		"name": "<font size=-2>Дверь между измерениями</font size=-2>",
		"casting time": "1 действие",
		"range": "500 футов",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы телепортируетесь на любое другое место в пределах дальности заклинания. Это может быть место, которое вы видите, которое можете представить, или вы можете просто указать дальность и направление, напримерна 200 футов прямо вниз иливверх на северо-запад под углом 45 градусов на 300 футов.    Вы можете перемещать с собой объекты, если они не превышают весь, который вы можете переносить. Также вы можете взять с собой одно желающее того существо вашего размера или меньше, чье снаряжение также не превышает его грузоподъемности. Это сущесво должно находиться в пределах 5 футов от вас, когда вы произносите заклинание.    Если вы перемещаетесь на место, уже занятое объектом или существом, то вы и любое существо, путешествующее с вами, получаете 4d6 силового урона, а заклинание не срабатывает.",
		"school": "призыв",
		"level": "4"
	}
},
{
	"en": {
		"name": "Черные щупальца Эварда",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "кусочек щупальца гигантского осьминога или кальмара",
		"text": "Извивающиеся, черные щупальца заполняют квадрат со стороной 20 футов, который вы можете видеть в пределах дальности заклинания. Пока действует заклинание, область становится труднопроходимой.   Когда существо входит в область действия в первый раз за ход или начинает свой ход в ней, оно должно совершить успешный спасбросок по Ловкости или получит 3d6 дробящего урона и будет обездвижено щупальцами до конца действия заклинания. Если существо начинает свой ход в области действия и уже обездвижено щупальцами, то оно получает 3d6 дробящего урона.   Обездвиженное щупальцами существо может потратить действие, чтобы сделать проверку по Силе или Ловкости (на его выбор) против вашего КС заклинаний, чтобы освободиться.",
		"school": "призыв",
		"level": "4"
	}
},
{
	"en": {
		"name": "Изготовление",
		"casting time": "10 минут",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы превращаете сырье в предметы, изготовленные из этого сырья. Например, вы можете создать деревянный мост из деревьев, веревку из пеньки или одежду из льна или шерсти.   Выберите сырье, которое вы можете видеть в пределах дальности заклинания. Вы можете создать объект Большого или меньшего размера (помещающийся в кубе со стороной 10 футов или в восьми соединеннных кубах со стороной 5 футов), если у вас есть достаточно материала. Если вы работаете с металлом, камнем или другими минералами, то объект может быть только Среднего размера (один куб со стороной 5 футов). Качество изготовленного объекта зависит от качества сырья.   Это заклинание нельзя использовать для преобразования существ или магических материалов. Вы также не можете создать предметы, которые требуют высококлассного владения ремеслом, например драгоценные камни, оружие, стекло или доспехи, если не владеете соответствующим типом ремесленных инструментов.",
		"school": "проявление",
		"level": "4"
	}
},
{
	"en": {
		"name": "Огненный щит",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, М",
		"duration": "10 минут",
		"conditions": "немного фосфора или светлячок",
		"text": "Тонкие и легкие языки пламени окружают ваше тело, пока действует заклинание, излучая яркий свет в радиусе 10 футов и тусклый свет еще на 10 футов дальше. В качестве действия вы можете досрочно прекратить заклинание.   Пламя дает вам щит тепла или щит холода на ваш выбор. Щит тепла дает вам сопротивление к урону холодом, а щит холода - сопротивление к огненному урону. Кроме того, каждый раз, когда существо в 5 футах от вас попадает по вам атакой ближнего боя, щит извергает пламя. Атакующий получает 2d8 урона огнем от щита тепла и 2d8 урона холодом от щита холода.",
		"school": "проявление",
		"level": "4"
	}
},
{
	"en": {
		"name": "<font size=-1>Улучшенная невидимость</font size=-1>",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы или существо, которого вы коснулись, невидимы до тех пор, пока действует заклинание. Любое снаряжение цели также становится невидимым, пока оно находится у нее.",
		"school": "иллюзия",
		"level": "4"
	}
},
{
	"en": {
		"name": "Мираж",
		"casting time": "10 минут",
		"range": "300 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "камень, веточка и зелень",
		"text": "Вы изменяете естественную местность в кубе со стороной 150 футов так, что она выглядит, звучит и пахнет как другой тип естественной местности. Таким образом, поля и равнины или дорога может стать болотами, холмами, расщелинами или другой непроходимой местностью. Пруд может стать зеленой рощей, пропасть - пологим холмом, а усыпанный камнями овраг - ровной дорогой. Рукотворные сооружения, снаряжение и существа не изменяют свой вид.   Осязательные характеристики местности не меняются, поэтому существа, которые зайдут на эту территори, быстро заметят, что это иллюзия. Если наощупь разница не очевидна, то существо может тщательно обследовать иллюзию, сделав проверку Интеллекта (Анализ) против вашего КС заклинаний. Существо, которое осознает иллюзию, видит ее только как нечеткое изображение, наложенное на местность.",
		"school": "иллюзия",
		"level": "4"
	}
},
{
	"en": {
		"name": "Ледяной шторм",
		"casting time": "1 действие",
		"range": "300 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "щепотка пыли и несколько капель воды",
		"text": "Град из очень твердого льда начинает идти в цилиндре с радиусом 20 футов и высотой 40 футов в указанной вами точке в пределах дальности заклинания. Каждое существо в цилиндре должно сделать спасбросок по Ловкости. В случае провала существо получает 2d8 дробящего урона и 4d6 урона холодом, а при успехе - половину этого урона.   Градины превращают область действия заклинания в труднопроходимую местность. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, то дробящий урон увеличивается на 1d8 за каждый круг выше четвертого.",
		"school": "проявление",
		"level": "4"
	}
},
{
	"en": {
		"name": "Потайной сундук Леомунда",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "изысканный сундук размерами 3 х 2 х 2 фута, созданный из редких материалов стоимостью не менее 5000 зм, а также крошечная его копия, изготовленная из тех же материалов, стоимостью не менее 50 зм",
		"text": "Вы прячете сундук и всё его содержимое на Эфирном Плане. Вы должны коснуться сундука и его миниатюрной копии, которые служат материальными компонентами для заклинания. Суднук может вмещать до 12 кубических футов неживой материи (3 х 2 х 2 фута).   Пока сундук находится на Эфирном Плане, вы можете в качестве действия коснуться его копии и призывать сундук. Он появляется в незанятом месте в пределах 5 футов от вас. Затем вы можете отправить сундук обратно на Эфирный План, прикоснувшись к сундуку и копии в качестве действия.   После 60 дней, каждый последующий день увеличивает шанс, что заклинание перестанет работать на 5%. Оно также заканчивается, если вы повторно произносите его, маленькая копия сундука уничтожена, или вы в качестве действия отменяете заклинание. Если заклинание заканчилось, когда большой сундук находится на Эфирном Плане, то он безвозвратно утрачен.",
		"school": "призыв",
		"level": "4"
	}
},
{
	"en": {
		"name": "Обнаружение существ",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "кусочек шерсти ищейки",
		"text": "Опишите или назовите существо, которое вам знакомо. Вы чувствуете, в каком направлении оно находится, если оно в пределах 1000 футов от вас. Если существо перемещается, то вы узнаете направление движения.   Заклинание может обнаружить конкретное существо, известное вам, если вы видели его вблизи (30 футов) хотя бы раз. Если описанное или названное вами существо, находится под воздействием заклинания перевоплощение, то заклинание не сможет его обнаружить.    Оно также не может обнаружить существо, если прямой путь до него блокируется 10 футами текущей воды.",
		"school": "прорицание",
		"level": "4"
	}
},
{
	"en": {
		"name": "Верный пес Морденкайнена",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "крошечный серебряный свисток, кусочек кости и нить",
		"text": "Вы создаете призрачного сторожевого пса в любом свободном месте в пределах дальности заклинания. Он остается на этом месте до конца действия заклинания, пока вы не отзовете его в качестве действия или пока не отойдете более чем на 100 футов от него.   Пес невидим для всех существ кроме вас и не получает урона. Когда существо Маленького или большего размера подходит ближе чем на 30 футов к нему, не сказав пароль, который вы определяете при произнесении заклинания, пес начинает громко лаять. Пес видит невидимых существ и тех, кто находится в Эфирном Плане. Он игнорирует иллюзии.   В начале каждого вашего хода, пес пытается укусить одно враждебное для вас существо в пределах 5 футов от него. Модификатор атаки пса равен модификатору вашего параметра заклинаний + вашему бонусу мастерства. При попадании он наносит 4d8 колющего урона.",
		"school": "призыв",
		"level": "4"
	}
},
{
	"en": {
		"name": "Личное убежище Морденкайнена",
		"casting time": "10 минут",
		"range": "120 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "тонкий лист свинца, кусочек непрозрачного стекла, комочек хлопка или сукна и хризолитовый порошок",
		"text": "Вы создаете магически защищенную область в пределах дальности заклинания. Размер области может быть кубом со стороной от 5 до 100 футов. Она существует пока действует заклинание, или пока вы не отмените ее в качестве действия.   Произнося заклинание, вы определяет какими средствами безопасности будет обладать область. Вы можете выбрать несколько или все из ниже перечисленных вариантов:• Звук не проходит, через границу области.• Граница области становится темной и туманной, блокируявидимость (даже при использовании темновидения).• Сенсоры, созданные заклинаниями прорицания, не могут проникнуть внутрь области или появиться внутри нее.• Существа внутри области не могут быть целью заклинанийпрорицания• Ничто не может телепортироваться в или из области.• Внутри области запрещены межпланарные перемещения. Если произносить это заклинание на одном и том же месте в течение года, то эффект становится постоянным.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, то вы можете увеличить размерм куба на 100 футов за каждый круг выше четвертого. Таким образом вы можете создать куб со стороной 200 футов, используя ячейку 5 круга.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Упругий шар Отилюка",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "a hemispherical piece of clear crystal and a matching hemispherical piece of gum arabic",
		"text": "A sphere of shimmering force encloses a creature or object o f Large size or smaller within range. An unwilling creature must make a Dexterity saving throw. On a failed save, the creature is enclosed for the duration. Nothingnot physical objects, energy, or other spell effectscan pass through the barrier, in or out, though a creature in the sphere can breathe there. The sphere is immune to all damage, and a creature or object inside can't be damaged by attacks or effects originating from outside, nor can a creature inside the sphere damage anything outside it. The sphere is weightless and just large enough to contain the creature or object inside. An enclosed creature can use its action to push against the sphere's walls and thus roll the sphere at up to half the creature's speed. Similarly, the globe can be picked up and moved by other creatures. A disintegrate spell targeting the globe destroys it without harming anything inside it.",
		"school": "проявление",
		"level": "4"
	}
},
{
	"en": {
		"name": "Воображаемый убийца",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы узнаете страхи выбранного вами существа, которое вы можете видеть в пределах дальности заклинания. Затем вы создаете иллюзию, олицетворяющую его самые глубокие страхи и которую видит только это существо. Цель должна сделать спасбросок по Мудрости. В случае провала существо напугано до конца действия закинания. В начале каждого своего хода существо должно сделать успешный спасбросок по Мудрости или получит 4d10 психического урона. В случае успеха заклинание заканчивается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, то урон увеличивается на 1d10 за каждый круг выше 4.",
		"school": "иллюзия",
		"level": "4"
	}
},
{
	"en": {
		"name": "Перевоплощение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "кокон гусеницы",
		"text": "Это заклинание изменяет форму существа. Несогласное существо может сделать спасбросок по Мудрости. Оборотни автоматически совершают успешный спасбросок. Перевоплощение длится до тех пор, пока действует заклинание, пока ОЗ цели не упадут до 0, или пока оно не умрет. Новая форма может быть любым животным, уровень опасности которого равен или меньше уровня опасности цели. Параметры цели заменяются параметрами выбранного животного. Цель сохраняет свое мировоззрение и личность.   Цель получает ОЗ новой формы, а когда возвращается к своей обычной форме, то получает те ОЗ, которые были у нее до превращения. Если она превращается обратно из-за того, что ОЗ упали до 0, то весь остаточный урон наносится обычной форме. Вы не можете говорить, произносить заклинания или совершать другие действия, требующие руки и речь, если новая форма не имеет таких возможностей. Существо не может активировать, использовать или получать какие-то преимущества от своего снаряжения.",
		"school": "преобразование",
		"level": "4"
	}
},
{
	"en": {
		"name": "Форма камня",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M (мягкая глина, которая по форме должна грубо напоминать желаемую форму каменного объекта)",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы касаетесь каменного объекта Среднего или меньшего размера, или участка камня не более 5 футов в любой из размерностей. Этот объект или участок принимают форму, которую вы выбрали. Например, вы можете превратить большой камень в оружие, идол или сундук, или сделать проем в стене, если её толщина не превышает 5 футов. Вы можете создать каменную дверь и закрыть ей проход. Объект может иметь до двух петель и один засов, однако вы не можете создать более утонченные механиеские детали.",
		"school": "преобразование",
		"level": "4"
	}
},
{
	"en": {
		"name": "Каменная кожа",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "алмазная пыль стоимостью 100 зм, которая расходуется при произнесении",
		"text": "Вы касаетесь согласного существа и делаете его кожу твердой как камень. Пока действует заклинание, цель имеет сопротивление к немагическому ударному, колющему и режущему урону.",
		"school": "ограждение",
		"level": "4"
	}
},
{
	"en": {
		"name": "Огненная стена",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "маленький кусочек фосфора",
		"text": "Вы создаете стену огня на твердой поверхности в пределах дальности заклинания. Вы можете сделать стену длиной до 60 футов, высотой до 20 футов и 1 фут толщиной, или кольцо 20 футов в диаметре, 20 футов высотой и 1 фут толщиной. Стена непрозрачна и исчезает после окончания заклинания.   Когда стена появляется, каждое существо в пределах ее области должно сделать спасбросок по Ловкости. В случае провала оно получает 5d8 урона огнем, а в случае успеха - половину этого урона.   Одна сторона стены, которую вы выбираете в момент произнесения, наносит 5d8 урона огнем каждому существу, которое заканчивает свой ход в пределах 10 футов от этой стороны или внутри нее. Существо также получает этот урон, если первый раз за ход входит в стену или заканчивает свой ход в ней. Другая сторона стены не наносит урона.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 5 круга или выше, то урон увеличивается на 1d8 за каждый круг выше четвертого.",
		"school": "проявление",
		"level": "4"
	}
},
{
	"en": {
		"name": "Оживление предметов",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Выберите до десяти немагических. Средние цели считаются за два предмета, Большие - за четыре, Огромные - за восемь. Каждый предмет оживает и становится существом, которое вы контролируете. В качестве дополнительного действия, вы можете отдавать телепатические приказы любому существу, если оно находится в пределах 500 футов от вас. Вы выбираете, какое действие совершит существо и куда оно пойдет в свой следующий ход. Получив приказ, существо продолжает ему следовать, пока не выполнит поручение. Оживленный предмет считается големом, чьи КБ, ОЗ, атаки, Сила и Ловкость зависят от его размера. Скорость равна 30 футам. Предмет имеет слеповидение в радиусе 30 футов и не видит ничего за пределами этого радиуса. Когда ОЗ предмета падают до 0, он возвращается в нормальную форму, сохраняя все полученные повреждения. <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше,вы можете оживить два дополнительных предмета за каждый круг выше пятого.",
		"school": "преобразование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Рука Бигби",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "яичная скорлупа и перчатка из змеиной кожи",
		"text": "Вы создаете Большую руку из мерцающей, полупрозрачной силы в незанятом месте, которое вы можете видеть в пределах дальности заклинания. Рука существует до тех пор, пока действует заклинание и двигается согласно вашим приказам, повторяя движения вашей собственной руки.   Рука представляет собой объект с КБ 20 и имеет ОЗ, равные вашим максимальным ОЗ. Если ОЗ руки падают до 0, то заклинание заканчивается. Рука имеет 26 (+8) Силы и 10 (+0) Ловкости. Она не занимает место, в котором находится.   Когда вы произносите заклинание, а затем в качестве дополнительного действия каждый свой ход, вы можете переместить руку на расстояние до 60 футов, после чего выбрать один из следующих эффектов. Сжатый кулак. Рука наносит удар одному существу, которое находится в 5 футах от нее. Сделайте заклинательную атаку ближнего боя, используя свои параметры. При попадании цель получает 4d8 урона силой.   Могучая длань. Рука пытается оттолкнуть существо, которое находится в 5 футах от нее в выбранном вами направлении. Сделайте проверку Силы руки против проверки Силы (Атлетика) вашей цели. Если цель Среднего размера или меньше, то вы получаете преимущество на эту проверку. В случае успеха вы отталкиваете цель на расстояние до 5 + 5 х ваш модификатор заклинаний футов. Рука перемещается вместе с целью, оставаясь в 5 футах от нее.   Сжимающая длань. Рука пытается схватить существо Огромного размера или меньше, которое находится в пределах 5 футов от вас. Используйте параметр Силы руки, чтобы произвести захват. Если цель Среднего размера или меньше, вы получаете преимущество на эту проверку. Пока рука держит цель, вы можете приказать ей сдавить её в качестве дополнительного действия. В этом случае цель получает дробящий урон, равный 2d6 + ваш модификатор параметра заклинаний.   Преграждающая длань. Рука занимает пространство между вами и выбранным вами существом, пока вы не отдадите ей другой приказ. Находясь в этом положении, рука дает вам 50% укрытие против выбранной вами цели. Существо не может зайти в пространство, где находится рука, если его параметр Силы меньше или равен параметру Силы руки. Если он выше, то существо может перемещаться через пространство, занимаемое рукой, однако оно считается труднопроходимой местностью для него.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то урон от сжатого кулака увеличивается на 2d8, а урон от сжимающей длани на 2d6 за каждый круг выше пятого.",
		"school": "проявление",
		"level": "5"
	}
},
{
	"en": {
		"name": "Облако смерти",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "В указанном вами месте в пределах дальности заклинания появляется сфера радиусом 20 футов, заполненная ядовитым зеленовато-желтым туманом. Туман огибает углы. Он продолжается до тех пор, пока действует заклинание, или пока сильный ветер не развеет туман. Область действия считается сильно затемненной.   Когда существо впервые за ход входит в область действия или начинает свой ход в ней, оно должно сделать спасбросок по Телосложению. В случае провала оно получает 5d8 урона ядом, а в случае успеха - половину этого урона. Существа подвергаются воздействию заклинания, даже если они задерживают дыхание или вовсе не нуждаются в дыхании.   В начале каждого вашего хода туман сдвигается на 10 футов в противоположную от вас сторону. Поскольку пары тяжелее воздуха, они стелятся по земле, заполняя любые впадины.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то урон увеличивается на 1d8 за каждый круг выше пятого.",
		"school": "призыв",
		"level": "5"
	}
},
{
	"en": {
		"name": "Конус холода",
		"casting time": "1 действие",
		"range": "Вы (60-футов конус)",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "маленький хрустальный или стеклянный конус",
		"text": "Волна холода вылетает из ваших рук. Каждое существо в 60 футовом конусе должно сделать спасбросок по Телосложению. В случае провала существо получает 8d8 урона холодом, в случае успеха - половину этого урона.   Существо, убитое этим заклинанием, превращается в замороженную статую, пока не оттает.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то урон увеличивается на 1d8 за каждый круг выше пятого.",
		"school": "проявление",
		"level": "5"
	}
},
{
	"en": {
		"name": "Призыв элементалей",
		"casting time": "1 минута",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "горящий фимиам для воздушного, мягкая глина для земляного, сера и фосфор для огненного, вода и песок для водного",
		"text": "Вы призываете служителя стихий. Выберите область воздуха, земли, огня или воды, которая заполняет куб со стороной 10 футов. Элементаль соответствующего типа с уровнем опасности 5 или ниже. Элементаль исчезает, когда его ОЗ падают до 0, или когда заклинание заканчивается. Он подчиняется вашим вербальным приказам (действия не требуется), если они не противоречат его мировоззрению. Если вы не отдаете никаких приказов, то элементаль только защищает себя. Если ваша Конц-я нарушена, то элементаль не исчезает, вместо этого вы теряете свой контроль над ним, он становится враждебным по отношению к вам и вашим компаньонам и может атаковать. Неконтролируемого элементаля нельзя отозвать и он исчезает через час после призыва.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то уровень опасности увеличивается на 1 за каждый круг выше пятого. или выше, то уровень опасности увеличивается на 1 за каждый круг выше пятого.",
		"school": "призыв",
		"level": "5"
	}
},
{
	"en": {
		"name": "Связь с иным планом (Ритуал)",
		"casting time": "1 минута",
		"range": "Вы",
		"components": "В",
		"duration": "1 минута",
		"conditions": "",
		"text": "Вы связываетесь с полубогом, духом давно умершего мудреца или с какой-либо другой таинственной сущностью с другого плана. Связь с экстрапланарным разумом оказывает серьезную нагрузку на ваш разум и может даже повредить его. Произнося это заклинание сделайет спасбросок по Интеллекту с КС 15. В случае провала вы получаете 6d6 психического урона и сходите с ума до тех пор, пока не отдохнете полностью. Будучи безумным, вы не можете совершать действия, не понимаете речь других существ, не можете читать и говорите бессвязную чушь. Улучшенное восстановление может снять этот эффект.   При успешном спасброске, вы можете задать сущности до пяти вопросов. Вы должны задать их до тех пор, пока действует заклинание. МП отвечает на вопросы одним словом, такими какда,нет,возможно,никогда,неуместно илинеясно  (если сущность не знает ответа на вопрос). Если однословный ответ может привести к недопониманию, то МП может использовать короткую фразу.",
		"school": "прорицание",
		"level": "5"
	}
},
{
	"en": {
		"name": "Созидание",
		"casting time": "1 минута",
		"range": "30 футов",
		"components": "В, С, M",
		"duration": "Особая",
		"conditions": "маленький кусочек той материи, из которой состоит созидаемый объект",
		"text": "Вы используете пряди темной материи из Царства Теней, чтобы создать неживой объект растительного происхождения: текстиль, веревку, древесину или что-либо подобное. Вы также можете создать минеральные объекты, например камень, кристалл или металл. Объект должен помещаться в куб со стороной 5 футов и состоять из вещества, которое вы встречали прежде.   Длительность существования объекта звисит от вещества. Если объект сделан из нескольких веществ, то используйте кратчайшую длительность. Вещество -- Длительность Растительного происхождения -- 1 день Камень или кристалл -- 12 часов Драгоценные металлы -- 1 час Драгоценные камни -- 10 минут Адамантит или мифрил -- 1 минута Если вы используете любой материал, созданный при помощи этого заклинания в качестве компонента для другого заклинания, то оно не сработает.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то размер куба увеличивается на 5 футов за каждый круг выше пятого.",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Подчинение персоны",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы пытаетесь подчинить гуманоида. Он должен совершить спасбросок по Мудрости или будет очарован вами на время действия заклинания.  Вы можете использовать телепатическую связь, чтобы отдавать приказы, если находитесь в сознании (действия не требуется), а цель выполняет их по мере своих возможностей. Вы можете отдать простой и обобщенный приказ. В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим существом, однако это расходует и вашу собственную реакцию.   Каждый раз, когда цель получает урон, она делает новый спасбросок по Мудрости против этого заклинания. В случае успеха, заклинание заканчивается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга, то максимальная длительность концентрации увеличивается до 10 минут, 7 круга - до 1 ч., 8 круга и выше - до 8 ч.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Вещий сон",
		"casting time": "1 минута",
		"range": "Специальное",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "горсть песка, капля чернил и перо для письма, выдернутое из спящей птицы",
		"text": "Это заклинание формирует сны существа. Выберите любое существо, которое вы знаете, в качестве цели заклинания. Оно должно быть на одном с вами плане существования. Вы или другое желающее существо, которого вы коснулись, впадает в транс и выступает в роли посредника. Если цель заклинания спит, то посредник появляется в её снах и может общаться с целью до тех пор, пока она спит, и пока действует заклинание. Посредник может изменять сны, изменяя ландшафт, создавая объекты и другие образы. Он может покинуть транс в любой момент, досрочно прервав действие заклинания. Проснувшись, цель четко помнит свой сон. Вы можете сделать, чтобы посредник казался ужасным монстром для цели. В этом случае, посредник может передать не более 10 слов, после чего цель должна сделать спасбросок по Мудрости. При неудаче, появление монстра во сне вызывает кошмары, которые продолжаются до конца сна и не дают цели получить преимущества от отдыха. Кроме того, когда цель просыпается, она получает 3d6 психического урона.",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Миссия",
		"casting time": "1 минута",
		"range": "60 футов",
		"components": "В",
		"duration": "30 дней",
		"conditions": "",
		"text": "Вы отдаете магический приказ существу, которое вы можете видеть в пределах дальности заклинания, заставляя выполнять какое-то действие или воздержаться от определенного образа действий. Существо должно сделать успешный спасбросок по Мудрости. Находясь в этом состоянии, оно получает 5d10 психического урона всякий раз, когда оно действует вразрез с вашими указаниями, но не более одного раза в день. Вы можете отдать любую команду на ваш выбор, кроме той, которая повлечет за собой чью-либо смерть. Приказ сделать самоубийство завершает заклинание. Вы можете досрочно завершить заклинание в качестве действия. Заклинания снятие проклятия, улучшенное восстановление или исполнение желаний также развеивают его.  <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 или 8 круга, то длительность увеличивается до 1 года. Если вы используете ячейку 9 круга, то заклинание действует до тех пор, пока не будет снято одним из вышеупомянутых заклинаний.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Удержание монстра",
		"casting time": "1 действие",
		"range": "90 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "маленький, ровный кусочек железа",
		"text": "Выберите существо, которое вы можете видеть в пределах дальности заклинание. Цель должна сделать спасбросок по Мудрости или будет парализована на время действия заклинания. Заклинание не действует на нежить. В конце каждого своего хода цель может сделать новый спасбросок по Мудрости. В случае успеха заклинание заканчивается для этой цели.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, то можете использовать его на одну дополнительную цель за каждый круг выше пятого. Существа должны находиться в пределах 30 футов друг от друга, когда вы произносите заклинание.",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Знание легенд",
		"casting time": "10 минут",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "фимиам стоимостью не менее 250 зм, который расходуется при произнесении, а также четыре палочки из слоновой кости, стоимостью не менее 50 зм каждая",
		"text": "Назовите или опишите существо, место или объект. Это заклинание позволяет вам вкратце узнать важные знания о названной вами вещи. Эти знания могут включать известные сказки, забытые истории или даже тайную информацию, которая никогда не получала огласки. Если названная вами вещи не имеет легендарного значения, то вы не получаете никакой информации. Чем больше информации вы уже знаете о вещи, тем более точной и подробной будет новая информация. Информация, которую вы узнаете, точна, но может быть подана довольно образно. Например, если у вас в руке есть магический топор, то знаклинание может дать вам такую информацию:Горе тому злодею, чья рука коснется этого топора, ведь даже его рукоять способна разрубить руку грешника. Только истинное Дитя Камня, любимое Морадином, может пробудить истинную силу этого топора, произнеся священное слово Рудногг.",
		"school": "прорицание",
		"level": "5"
	}
},
{
	"en": {
		"name": "Mislead",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "S",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "You become invisible at the same time that an illusory double of you appears where you are standing. The double lasts for the duration, but the invisibility ends if you attack or cast a spell. You can use your action to move your illusory double up to twice your speed and make it gesture, speak, and behave in whatever way you choose. You can see through its eyes and hear through its ears as if you w ere located where it is. On each of your turns as a bonus action, you can switch from using its senses to using your own, or back again. While you are using its senses, you are blinded and deafened in regard to your own surroundings.",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Изменение памяти",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Вы пытаетесь изменить воспоминания другого существа. Одно существо должно сделать спасбросок по Мудрости. В случае провала, цель очарована вами на время действия заклинания. В этом состоянии она небоеспособна и не осознает происходящее вокруг, хотя продолжает слышать вас. Пока действует очарование, вы можете изменить память о событии, которое произошло в последние 24 часа и длилось не более 10 минут. Вы можете навсегда удалить память об этом событии, позволить цели точно вспомнить это событие, изменить воспоминания о нем или создать воспоминания о другом событии. Вы должны разговаривать с целью, описывая изменения ее памяти, а она должна понимать ваш язык. Разум цели восполняет любые пробелы в деталях вашего описания. Если заклинание заканчивается до того, как вы закончили описание изменений, память остается нетронутой. В противном случае, память изменяется в момент завершения заклинания. Снятие проклятия или улучшенное восстановление возвращают цели её настоящие воспоминания.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, вы можете изменить память о событии, которое произошло до 7 дней назад (6 круг), 30 дней назад (7 круг), 1 год назад (8 круг) или о любом событии в жизни существа (9 круг).нчивается до того, как вы закончили описание изменений, память остается нетронутой. В противном случае, память изменяется в момент завершения заклинания.   Изменение памяти не обязательно влияет на поведение существа, в особенности если память противоречит намерениям, мировоззрению и убеждениям существа. Оно не будет воспринимать нелогичные воспоминания, например, как оно наслаждалось погружением в кислоту, и возможно воспримет этот как дурной сон. МП может счесть изменение памяти слишком бессмысленым и нелогичным, чтобы в значимой мере повлиять на существо.   Снятие проклятия или улучшенное восстановление возвращают цели её настоящие воспоминания.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 6 круга или выше, вы можете изменить память о событии, которое произошло до 7 дней назад (6 круг), 30 дней назад (7 круг), 1 год назад (8 круг) или о любом событии в жизни существа (9 круг).",
		"school": "очарование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Passwall",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "a pinch of sesame seeds",
		"text": "A passage appears at a point of your choice that you can see on a w ooden, plaster, or stone surface (such as a wall, a ceiling, or a floor) within range, and lasts for the duration. You choose the opening's dimensions: up to 5 футов wide, 8 футов tall, and 20 футов deep. The passage creates no instability in a structure surrounding it. When the opening disappears, any creatures or objects still in the passage created by the spell are safely ejected to an unoccupied space nearest to the surface on which you cast the spell.",
		"school": "преобразование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Планарные узы",
		"casting time": "1 час",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "24 часа",
		"conditions": "драгоценный камень, стоимостью не менее 1000 зм, который расходуется при произнесении",
		"text": "При помощи этого заклинания вы можете попытаться заставить божественно существо, элементаля или демона служить вам. На всем протяжении подготовки существо должно находиться в пределах дальности заклинания. После завершения заклинания, цель должна сделать спасбросок по Харизме. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью планарных уз. Контролируемое существо вынуждено следовать вашим приказам по мере своих возможностей. Существо следует вашим инструкциям, но если оно враждебно вам, то будет стараться исказить смысл ваших слов, чтобы достичь своих целей.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку более высокого круга, то его длительность увеличивается до 10 дней для ячейки 6 круга, 30 дней для ячейки 7 круга, 180 дней для ячейки 8 круга и год и один день для ячейки 9 круга.",
		"school": "ограждение",
		"level": "5"
	}
},
{
	"en": {
		"name": "Телепатическая связь Рэри (Ритуал)",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "кусочки скорлупы от яиц двух разных видов существ",
		"text": "Вы создаете телепатическую связь между восемью согласными существами в пределах дальности заклинания, психически соединяя каждое существо с остальными. Связь существует до тех пор, пока действует заклинание. Существа, чей Интеллект равен 2 или ниже, не восприимчивы к этому заклинанию.   Пока заклинание действует, существа могут телепатически общаться, используя эту связь, даже если они не знают общего языка. Связь действует на любом расстоянии в пределах одного плана существования.",
		"school": "прорицание",
		"level": "5"
	}
},
{
	"en": {
		"name": "Наблюдение",
		"casting time": "10 минут",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "фокус стоимостью не менее 1000 зм, например хрустальный шар, серебряное зеркало или купель, наполненная святой водой",
		"text": "Вы можете видеть и слышать определенное существо на ваш выбор, которое находится на одном плане с вами. Выбранная вами цель должна сделать спасбросок по Мудрости. Если цель знает о том, что вы произносите заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней наблюдали. При успешном спасброске, заклинание не срабатывает, и вы не можете использовать его на эту цель повторно в течение 24 часов. При провале, заклинание создает невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, словно вы сами находитесь там. Сенсор двигается вместе с целью, оставаясь в пределах 10 футов от нее. Существо, которое может видеть невидимые объекты, видит сенсор, который выглядит как светящийся шар размером с кулак. Вместо наблюдения за существом, вы можете выбрать место, которое видели прежде, в качестве цели заклинания.",
		"school": "прорицание",
		"level": "5"
	}
},
{
	"en": {
		"name": "Притворство",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С",
		"duration": "8 часов",
		"conditions": "",
		"text": "Это заклинание позволяет вам изменить внешний вид любого числа существ. Вы даете каждому существу новый иллюзорный вид. Несогласное существо может сделать спасбросок по Харизме. Заклинание маскирует физическую внешность, а также одежду, доспехи, оружие и снаряжение. Вы можете сделать так, что существо будет казаться ниже или выше на 1 фут, а также толще или стройнее. Изменения, созданные этим заклинанием, легко заметны при физическом обследовании. Чтобы раскрыть маскировку, существо может обследовать вашу внешность в качестве действия и совершить успешную проверку Интеллекта (Анализ) против вашего КС заклинаний.м вы на самом деле, то любой, кто близко подойдет к вам, столкнется с вашей невидимой частью.   Чтобы раскрыть маскировку, существо может обследовать вашу внешность в качестве действия и совершить успешную проверку Интеллекта (Анализ) против вашего КС заклинаний.",
		"school": "иллюзия",
		"level": "5"
	}
},
{
	"en": {
		"name": "Телекинез",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "Вы получаете способность передвигать объекты и существ или манипулировать ими. Когда вы произносите заклинание и в качестве действия каждый последующий ход, пока действует заклинание, вы можете оказать воздействие на одно существо или объект.<br><b>Существо.</b> Вы можете передвинуть существо Большого или меньшего размера. Сделайте проверку заклинательного параметра против проверки Силы существа. Если вы победили в противостоянии, то передвиньте существо на расстояние до 30 футов в любом направлении, включая верх.<br><b>Объект.</b> Вы можете передвинуть объект весом не более 1000 фунтов. Если объект не одет и не находится в руках существа, вы автоматически можете передвинуть его на расстояние до 30 футов. Если объект одет или находится в руках существа, вы должны сделать проверку вашего заклинательного параметра против проверки Силы существа. При победе вы отнимаете объект у существа и можете передвинуть его на расстояние до 30 футов. Телекинетический захват позволяет совершать точные действия.",
		"school": "преобразование",
		"level": "5"
	}
},
{
	"en": {
		"name": "Круг телепортации",
		"casting time": "1 минута",
		"range": "10 футов",
		"components": "В, М",
		"duration": "1 раунд",
		"conditions": "редкие мелки, чернила, настоянные на драгоценных камнях стоимостью 50 зм, которые расходуются при произнесении",
		"text": "Произнося заклинание, вы чертите на земле круг диаметром 10 футов, обозначенный печатями, связывающими ваше местоположение с постоянным кругом телепортации, последовательность печатей которого вы знаете. Он должен быть на одном плане существования с вами. Внутри круга открывается мерцающий портал, который существует до конца вашего следующего хода. Любое существо, которое входит в портал, мгновенно появляется в пределах 5 футов от круга назначения или в ближайшем незанятом месте. Когда вы впервые  получаете возможность произнести это заклинание, вы узнаете последовательности для двух мест на Материальном Плане. Чтобы запомнить новую последовательность вам нужно потратить 1 минуту на ее изучение. Вы можете создать постоянный круг телепортации, произнося это заклинание в одном месте каждый день в течение одного года.",
		"school": "призыв",
		"level": "5"
	}
},
{
	"en": {
		"name": "Каменная стена",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "небольшой кусок гранита",
		"text": "Немагическая стена из твердого камня возникает в указанном вами месте в пределах дальности заклинания. Эта стена 6 дюймов толщиной и состоит из десяти панелей 10 х 10 футов. Как вариант, вы можете создать панели 10 х 20 футов толщиной 3 дюйма. Если стена возникает там, где стоит существо, то его отталкивает в сторону от стены. Если стены полностью окружают существо, то существо может сделать спасбросок по Ловкости. В случае успеха оно в качестве реакции может переместиться так, чтобы не быть запертым. Стена не обязательно должна быть вертикальной или покоиться на каком-либо устойчивом основании. Однако она должна соединяться и прочно удерживаться существующей каменной поверхностью. Если вы создаете участок длинее 20 футов, то вам придется сократить размер каждой панели вдвое, чтобы создать опоры. Каждая панель имеет КБ 15 и 30 ОЗ за каждый дюйм толщины. Если вы конц. на заклинании до самого конца, то стена остается навсегда, и ее нельзя развеять.",
		"school": "проявление",
		"level": "5"
	}
},
{
	"en": {
		"name": "Силовая стена",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "щепотка порошка, сделанного из измельченного чистого драгоценного камня.   Невидимая силовая волна появляется в указанной вами точке в пределах дальности заклинания. Стена появляется в любом положении на ваш выбор: вертикально, горизонтально или под углом. Она может находиться в воздухе или на поверхности. Вы можете придать ей форму полусферы с радиусом 10 футов или плоской поверхности, состоящей из десяти панелей 10 х 10 футов. Каждая панель должна соприкасаться с другой. В любой форме толщина стены составляет 1/4 дюйма. Стена существует до тех пор, пока действует заклинание. Если она возникает в том месте, где находится существо, то его сдвигает в любую сторону от стены на ваш выбор.   Никакой физический объект не может пройти сквозь стену. Она имунна к любому урону и не может быть развеяна при помощи заклинания развеять магию. Однако дезинтеграция разрушает стену <br>мгновенно. Стена распространяется и на Эфирный План, блокируя перемещение сквозь стену и в нем.",
		"text": "",
		"school": "проявление",
		"level": "5"
	}
},
{
	"en": {
		"name": "Волшебные врата",
		"casting time": "1 действие",
		"range": "500 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "Вы создаете связанные друг с другом порталы, существующие, пока действует заклинание. Выберите две точки на земле, которые вы можете видеть, одна точка в пределах 10 футов от вас, а другая в пределах 500 футов от вас. В каждой из точек открывается круглый портал 10 футов в диаметре. Если вы пытаетесь открыть портал в месте, где стоит существо, то заклинание автоматически проваливается. и расходуется.   Порталы представляют собой двумерные сверкающие кольца, наполненные туманом. Они висят в нескольких дюймах над землей, перпендикулярно ей. Кольцо видимо только с одной стороны (на ваш выбор), с которой оно работает как портал.   Любое существо или предмет, которое заходит в портал, выходит из другого портала: если вы пройдете сквозь портал с другой стороны, то ничего не пройзойдет. Туман, заполняющий каждый портал, непрозрачен и блокирует видимость. В свой ход в качестве дополнительного действия вы можете вращать кольца, поворачивая их активную сторону.",
		"school": "призыв",
		"level": "6"
	}
},
{
	"en": {
		"name": "Цепная молния",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "кусочек меха, кусочек янтаря, стекла или хрустальный жезл, три серебряных шпильки",
		"text": "Вы создаете разряд молнии, которая устремляется к выбранной вами цели, которую вы можете видеть в пределах дальности заклинания. От нее отскакивает до трех разрядов, ударяющих в соседние цели, находящиеся в пределах 30 футов от первой.  Целью может быть как существо, так и объект. В цель может ударить лишь один разряд.    Каждая цель должна сделать спасбросок по Ловкости. При провале цель получает 10d8 урона молнией, а при успехе - половину этого урона.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга или выше, то один дополнительный разряд отскакивает от первой цели за каждый круг выше шестого.",
		"school": "проявление",
		"level": "6"
	}
},
{
	"en": {
		"name": "Круг смерти",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "порошок черной жемчужины стоимостью не менее 500 зм",
		"text": "Шар отрицательной энергии радиусом 60 футов появляется в указанной вами точке в пределах дальности заклинания. Каждое существо в этой области должно сделать спасбросок по Телосложению. В случае провала оно получает 8d6 некротического урона, а в случае успеха - половину этого урона.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга или выше, урон увеличивается на 2d6  за каждый круг выше шестого.",
		"school": "некромантия",
		"level": "6"
	}
},
{
	"en": {
		"name": "Предосторожность",
		"casting time": "10 минут",
		"range": "Вы",
		"components": "В, С, М",
		"duration": "10 дней",
		"conditions": "ваша статуэтка, вырезанная из слоновой кости и украшенная камнями, стоимостью не менее 1500 зм",
		"text": "Выберите заклинание 5 круга ил ниже, которое вы можете произносить, которое применяется на вас и готовится одно действие. Вы произносите его, в качестве части заклинания предосторожность, однако его эффект не проявляется. Вместо этого, оно срабатывает в определенных условиях. Вы определяете это условие при произнесении заклинания. Например, вы произносите предосторожность и подводное дыхание, и задаете условие, что подводное дыхание сработает, если вы окажетесь в воде или другой подобной жидкости.   Заклинание срабатывает сразу после того, как заданное условие соблюдено в первый раз, независимо от того, хотите вы этого или нет. Затем предосторожность заканчивается.   Заклинание действует только на вас, даже если обычно его можно применять на других. Вы можете использовать лишь одно заклинание предосторожность за раз. Если вы произносите его снова, то предыдущее заканчивается. Оно также заканчивается, если вы лишаетесь материального компонента, который был использован для произнесения.",
		"school": "проявление",
		"level": "6"
	}
},
{
	"en": {
		"name": "Создание нежити",
		"casting time": "1 минута",
		"range": "10 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "глиняный горшочек, наполненный могильной землей, глиняный горшочек, наполненный соленой водой и черный оникс стоимостью 150 зм за каждый труп",
		"text": "Вы можете произносить это заклинание только ночью. Выберите до трех трупов гуманоидов Среднего или Маленького размера в пределах дальности заклинания. Каждый труп становится упырем, которого вы контролируете. В качестве дополнительного действия каждый свой ход вы можете телепатически отдать приказ любому существу. Вы выбираете какое действие существо совершит в следующем ходу и куда оно пойдет. Получив приказ, существо продолжает выполнять его до тех пор, пока не завершит задание. Существо находится под вашим контролем в течение 24 часов, а затем прекращает выполнять любые ваши приказы.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга, то можете поднять до четырех упырей. Используя ячейку 8 круга вы можете поднять до пяти упырей, либо двух вурдалаков или умертвий. Используя ячейку 9 круга, вы можете поднять до шести упырей, либо трех вурдалаков или умертвий, либо двух мумий.",
		"school": "некромантия",
		"level": "6"
	}
},
{
	"en": {
		"name": "Дезинтеграция",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "магнетит и щепотка пыли",
		"text": "Тонкий зеленый луч вылетает из вашего указательного пальца в выбранную цель. Целью может быть существо, объект или проявление магической силы, например стена, созданная заклинанием силовая стена. Цель должна сделать спасбросок по Ловкости. При провале цель получает 10d6 + 40 урона силой. Если этот урон снижает ОЗ существа до 0, то оно дезинтегрируется. Дезинтегрированное существо и всё его снаряжение, за исключением магических предметов, превращается в кучку серой пыли. Такое существо можно вернуть к жизни только заклинаниями истинное воскрешение или исполнение желаний. Заклинание автоматически дезинтегрирует объект Большого или меньшего размера, или проявление магической силы. Если объект или проявление магической силы Огромного или еще более крупного размера, то заклинание дезинтегрирует участок объемом 10 кубических футов. Магические предметы невосприимчивы к этому заклинанию.<br><b>На более высоких кругах.</b> Используя ячейку 7 круга или выше, урон увеличивается на 3d6 за каждый круг выше шестого.",
		"school": "преобразование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Мгновенный призыв Дромиджа (Ритуал)",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "сапфир стоимостью 1000 зм",
		"text": "Вы касаетесь объекта весом не более 10 фунтов и размером не более 6 футов с любой из сторон. Заклинание оставляет невидимую отметку на его поверхности, а также наносит невидимое название объекта на сапфир, который вы использовали в качестве материального компонента. Каждый раз, когда вы произносите это заклинание, вы должны использовать другой сапфир.   В любой момент после этого, в качестве действия вы можете сказать название объекта и сломать сапфир. Названный объект <br>мгновенно появляется в вашей руке независимо от его физической или планарной дальности, а заклинание заканчивается.   Если другое существо держит его в руках, то разрушение сапфира не перемещает объект к вам, но вы узнаете, кто им владеет, и приблизительное местонахождение этого существа в данный момент.   Заклинание развеять магию или другой подобный эффект, примененные на сапфир, развеивают это заклинание.",
		"school": "призыв",
		"level": "6"
	}
},
{
	"en": {
		"name": "Разящее око",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Одно существо на ваш выбор, которое вы можете видеть в пределах 60 футов, должно совершить успешный спасбросок по Мудрости или окажется под воздействием одного из следующих эффектов на время действия заклинания. Каждый ваш ход, пока действует это заклинание, вы в качестве действия можете выбрать целью новое существо, кроме тех существ, которые сделали успешный спасбросок против этого заклинания в одном из предыдущих ходов.<br> Сон. Цель теряет сознание. Она просыпается, если получит любой урон, или другое существо разбудит его, потратив на это действие.<br> Паника. Цель напугана вами. Каждый свой ход напуганное существо должно совершать Рывок, чтобы убегать от вас по самому безопасному и кратчайшему маршруту, если ей есть куда убегать. Если цель оказывается более чем в 60 футах от вас и не может вас видеть, то этот эффект заканчивается.<br> Тошнота. Цель получает помеху на проверки параметров и броски атаки. В конце каждого своего хода, она может сделать еще один спасбросок по Мудрости.",
		"school": "некромантия",
		"level": "6"
	}
},
{
	"en": {
		"name": "Плоть в камень",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "немного извести, воды и земли",
		"text": "Вы пытаетесь превратить одно существо, которое видите в пределах дальности заклинания, в камень. Если тело цели состоит из плоти, то оно должно сделать спасбросок по Телосложению. В случае провала оно обездвижено, а его плоть начинает твердеть. В случае успеха, заклинание не действует. Находясь под воздействием этого заклинания, существо должно делать спасбросок по Телосложению в конце каждого своего хода. Сделав три успешных спасброска, оно освобождается от заклинания. Сделав три неудачных - оно превращается в камень и считается окаменевшим до тех пор, пока действует заклинание. Успехи и провалы не должны быть последовательными. Если существо получает физические повреждения, будучи окаменевшим, то сохраняет эти повреждения, возвращаясь в нормальное состояние. Если вы поддерживаете концентрацию на этом заклинании до самого конца, то существо превращается в камень до тех пор, пока заклинание не будет развеяно.",
		"school": "преобразование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Сфера неуязвимости",
		"casting time": "1 действие",
		"range": "Вы (10-футов радиус)",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "стеклянный или хрустальный шарик, который разбивается, когда заклинание кончается",
		"text": "Неподвижный, слегка мерцающий барьер радиусом 10 футов возникает вокруг вас и остается там, пока действует заклинание.   Любое заклинание 5 круга или ниже, произнесенное вне барьера, не действует на существ или объекты внутри сферы, даже если эти заклинания произнесены с использованием ячейки более высокого круга. Их можно применять на существ и объекты внутри барьера, однако они не оказывают на них никакого эффекта. Область внутри барьера исключается из зоны действия этих заклинаний.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга или выше, то барьер блокирует заклинания на один круг выше, за каждый круг выше шестого.",
		"school": "ограждение",
		"level": "6"
	}
},
{
	"en": {
		"name": "Стражи",
		"casting time": "10 минут",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "горящий фимиам, немного серы и масла, струна, связанная узлом, кровь бурого неуклюга, маленький серебряный жезл стоимостью не менее 10 зм",
		"text": "Вы накладываете защиту на территорию до 2500 квадратных футов. Область действия может быть высотой до 20 футов и обладать любой формой на ваш выбор.  Когда вы произносите заклинание, вы можете определить существ, которые неподвержены некоторым или всем эффектам заклинания. Вы также можете назначить пароль, который делает существо невосприимчивым к эффектам заклинания.   Заклинание создает следующие эффекты в области своего действия.<br> Коридоры. Все коридоры в области действия заполняются туманом и становятся сильно затемненными. Кроме того, на каждом перекрестке или ответвлении, есть 50% шанс, что существо сочтет, что оно двигается в противоположном направлении от того, которое оно выбрало.<br> Двери. Все двери в области действия закрыты магическим образом, словно на них использовали заклинание волшебный замок. Кроме того, вы можете замаскировать до десяти дверей при помощи иллюзий, чтобы они выглядели как простые участки стены.<br> Лестницы. Все лестничные пролеты покрываются паутиной, как от заклинания паутина. Она возникает снова, каждые 10 минут, если была сожжена или порвана, до тех пор, пока действует заклинание.<br> Другие эффекты. Вы можете поместить один из следующих магических эффектов в зоне действия заклинания. • Поместите танцующие огоньки в четырех корридорах. Вы можете задать простой алгоритм, согласно которому онибудут появляться и исчезать.• Поместите волшебные уста в двух местах.• Поместите зловонное облако в двух местах, они повторно возникают спустя 10 минут, если были развеяны.• Поместите постоянный порыв ветра в одном корридоре иликомнате. • Поместите внушение в одном месте. Вы выбираете область до 5 квадратных футов, и любое существо, которое входит в нее, оказывается под воздействием внушения. Вся область действия заклинания излучает магию. выбрало.   Двери. Все двери в области действия закрыты магическим образом, словно на них использовали заклинание волшебный замок. Кроме того, вы можете замаскировать до десяти дверей при помощи иллюзий (эквивалентных заклинанию малая иллюзия), чтобы они выглядели как простые участки стены.   Лестницы. Все лестничные пролеты покрываются паутиной, как от заклинания паутина. Она возникает снова, каждые 10 минут, если была сожжена или порвана, до тех пор, пока действует заклинание.   Другие эффекты. Вы можете поместить один из следующих магических эффектов в зоне действия заклинания. • Поместите танцующие огоньки в четырех корридорах. Вы можете задать простой алгоритм, согласно которому онибудут появляться и исчезать.• Поместите волшебные уста в двух местах.• Поместите зловонное облако в двух местах, они повторно возникают спустя 10 минут, если были развеяны.• Поместите постоянный порыв ветра в одном корридоре иликомнате. • Поместите внушение в одном месте. Вы выбираете область до 5 квадратных футов, и любое существо, которое входит в нее, оказывается под воздействием внушения. Вся область действия заклинания излучает магию. Вы можете развеять один конкретный эффект при помощи заклинания развеять магию.   Вы можете создать постоянную защиту, произнося данное заклинание на одном и том же месте в течение одного года.",
		"school": "ограждение",
		"level": "6"
	}
},
{
	"en": {
		"name": "Волшебный сосуд",
		"casting time": "1 минута",
		"range": "Вы",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "драгоценный камень, кристалл, реликварий или другая украшенная емкость стоимостью не менее 500 золотых",
		"text": "Ваше тело впадает в кататоническое состояние, поскольку душа покидает его и входит в сосуд, который вы использовали в качестве материального компонента. Пока ваша душа находится в сосуде, вы осознаете всё, что происходит вокруг, слово вы сами находитесь на месте сосуда. Вы не можете двигаться или реагировать. Единственное действие, которое вам доступно, это процекция вашей души на расстояние до 100 футов от сосуда, либо чтобы вернуться в свое тело, либо чтобы попытаться овладеть телом другого гуманоида.    Вы может овладеть телом любого гуманоида, которого вы можете видеть в пределах 100 футов (существа, находящиеся под воздействием заклинаний защита от зла и добра или магический круг, имунны к этому заклинанию). Цель должна сделать спасбросок по Харизме. В случае неудачи ваша душа перемещается в тело цели, а цель оказывается заперта в сосуде. В случае удачи цель сопротивляется вашей попытке, и вы не можете пытаться повторно овладеть ей в течение 24 часов.    Овладев телом, вы можете управлять им. Ваши игровые характеристики заменяются характеристиками существа, но  вы сохраняете мировоззрение, а также параметры Интеллекта, Мудрости и Харизмы. Если цель имеет уровни каких-либо классов, то вы не можете использовать его классовые способности.   Тем временем, душа существа может воспринимать окружающий мир из сосуда, однако не может двигаться или совершать какие-либо действия.   Находясь в теле, вы можете вернуться в сосуд в качестве действия, если он находится в пределах 100 футов от вас. Душа существа возвращается в свое тело. Если тело существа умирает, когда вы находитесь в нем, то существо умирает, а вы должны сделать спасбросок по Харизме против своего же КС заклинаний. В случае успеха, вы возвращаетесь в сосуд, если он находится в пределах 100 футов от вас. В противном случае вы умираете.   Если сосуд уничтожен или заклинание заканчивается, то ваша душа немедленно возвращается в свое тело. Если ваше тело находится более чем в 100 футах от сосуда или оно мертво, то вы умираете. Если в момент уничтожения сосуда в нем находится душа другого существа, то она возвращается в свое тело, если оно находится в пределах 100 футов и живо. В противном случае существо умирает.   Когда заклинание заканчивается, сосуд уничтожается.",
		"school": "Necromancy",
		"level": "6"
	}
},
{
	"en": {
		"name": "Массовое внушение",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, М",
		"duration": "24 часа",
		"conditions": "язык змеи и кусочек медовых сот или капля сладкого масла",
		"text": "Вы внушаете образ действий (ограниченный одним-двумя предложениями) и магически влияете на 12 существ. Существа должны слышать и понимать вас. Существа, которых нельзя очаровать, имунны к воздействию этого заклинания. Внушение должно казаться существу рациональным. Каждое существо должно сделать спасбросок по Мудрости. При неудаче оно следует указанному вами образу действий по мере своих возможностей. Этот образ действий может длиться на всем протяжении заклинания. Если его можно закончить раньше, то заклинание заканчивается, когда существо выполняет то, о чем вы его попросили. Вы можете указывать конкретные условия, в которых существо будет действовать определенным образом.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга, то длительность заклинания 7 дней, 8 круга - 30 дней, 9 круга - год и один день.",
		"school": "очарование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Движение почвы",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 2 часов",
		"conditions": "железный клинок и маленькая сумочка, содержащая смесь почв - глины, суглинка и песка",
		"text": "Выберите квадратную область земли со стороной не более 40 футов в пределах дальности заклинания. Вы можете изменить форму грязи, песка или глины в этой области по вашему желанию на время действия заклинания. Вы можете поднять или опустить землю, создать ров, возвести стену или колонну. Однако протяженность таких изменений не должна превышать половины размера области.  Любое изменение занимает 10 минут. После 10 минут концентрации на заклинании вы можете выбрать новую область земли для воздействия. Поскольку изменение почвы происходит медленно, при помощи него обычно нельзя поймать существо или навредить ему. Заклинание не может воздействовать на природный камень или каменные конструкции. Камни и конструкции сдвигаются в соответствии с изменением земли. Вы можете изменить почву так, что конструкция станет нестабильной обрушится. Аналогично, заклинание не влияет на прямую на растения в области.",
		"school": "преобразование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Ледяной шар Отилюка",
		"casting time": "1 действие",
		"range": "300 футов",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "маленькаий хрустальный шар",
		"text": "Шар морозной энергии вылетает с кончиков ваших пальцев в указанную вами точку в пределах дальности заклинания и взрывается в радиусе 60 футов. Каждое существо в этой области должно сделать спасбросок по Телосложению. В случае провала оно получает 10d6 урона холодом, а в случае успеха - половину этого урона.   Если шар попадает в воду или жидкость, состоящую практически из воды (не включая жидких существ), он замораживает её в области 30 квадратных футов и на глубину 6 дюймов. Существа, которые находились на поверхности воды, оказываются пойманы во льду. В качестве действия они могут попытаться вырваться, сделав провеку по Силе против КС ваших заклинаний.   Произнеся заклинание, вы можете не выстреливать шаром, если хотите. Маленький холодный шар, размером с камень для пращи, появляется в вашей руке. В любой момент вы или существо, которому вы дали шар, можете кинуть его (на расстояние до 40 футов) или запустить из пращи (на нормальную дальность пращи). При попадании шар разбивается и создает обычный эффект заклинания. Вы также можете установить шар, не разбивая его. Если шар не был разбит за 1 минуту, то он взрывается.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга или выше, то урон увеличивается на 1d6 за каждый круг выше шестого.",
		"school": "проявление",
		"level": "6"
	}
},
{
	"en": {
		"name": "<font size=-1>Неудержимая пляска Отто</font size=-1>",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Выберите одно существо, которое вы можете видеть в пределах дальности заклинания. Цель немедленно начинает смешной танец, прыгая и притопывая ногами. Существа, которых нельзя очаровать, имунны к этому заклинанию.   Танцующее существо тратит все свое передвижение на танец, не покидая своего места, и получает помеху на спасброски по Ловкости и броски атаки. Пока существо находится под воздействием заклинания, другие существа получают преимущество на броски атаки против него. В качестве действия существо может сделать спасбросок по Мудрости, чтобы вернуть контроль над собой. В случае успеха заклинание заканчивается.",
		"school": "очарование",
		"level": "6"
	}
},
{
	"en": {
		"name": "Заданный образ",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "кусочек овечьей шерсти и нефрит стоимостью не менее 25 зм",
		"text": "Вы создаете иллюзию объекта, существа или другого видимого явления в пределах дальности заклинания, которая активируется в определенных условиях. До этого момента иллюзию нельзя заметить. Иллюзия недолжна быть больше куба со стороной 30 футов. В момент произнесения заклинания вы определяете, как будет вести себя иллюзия и какие звуки она будет издавать. Этот сценарий поведения не может превышать 5 минут.Когда происходит назначенное событие, иллюзия появляется и ведет себя так, как вы указали. После этого она исчезает и бездействует 10 минут. Затем ее можно активировать снова. Событие, активирующее иллюзию, может быть настолько обобщенным, насколько вы этого хотите, однако оно должно основываться на визуальных или звуковых условиях в пределах 30 футов от области заклинания. Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку вещи проходят сквозь нее. Существо может исследовать образ в качестве действия, чтобы понять, что это иллюзия. Для этого ему необходимо сделать успешную проверку по Интеллекту (Анализ) против вашего КС заклинания. Если существо распознает иллюзию, то он может видеть сквозь нее, а любые звуки, которые она издает, кажутся глухими. определенное слово или фразу.   Физическое взаимодействие с образом дает понять, что это иллюзия, поскольку вещи проходят сквозь нее. Существо может исследовать образ в качестве действия, чтобы понять, что это иллюзия. Для этого ему необходимо сделать успешную проверку по Интеллекту (Анализ) против вашего КС заклинания. Если существо распознает иллюзию, то он может видеть сквозь нее, а любые звуки, которые она издает, кажутся глухими.",
		"school": "иллюзия",
		"level": "6"
	}
},
{
	"en": {
		"name": "Солнечный луч",
		"casting time": "1 действие",
		"range": "Вы (60-футов линия)",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "увеличительное стекло",
		"text": "Луч яркого света шириной 5 футов и длиной 60 футов исходит из вашей руки. Каждое существо в этой линии должно сделать спасбросок по Телосложению. В случае провала существо получает 6d8 урона и ослепляется до вашего следующего хода. При успехе оно получает половину этого урона и не ослепляется. Нежить и слизни получают помеху на данный спасбросок.   Пока действует заклинание, каждый ход в качестве действия вы можете создать новую линию света.   Пока действует заклинание, в вашей руке сияет частица света, она излучает яркий свет в радиусе 30 футов и тусклый свет еще на 30 футов дальше. Этот свет считается солнечным.",
		"school": "проявление",
		"level": "6"
	}
},
{
	"en": {
		"name": "Истинное зрение",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "1 час",
		"conditions": "лекарство для глаз стоимостью не менее 25 зм, оно изготовлено из грибного порошка, шафрана и жира, расходуется при произнесении",
		"text": "Вы касаете согласного существа и даруете ему способность видеть вещи такими, какие они есть. Пока действует заклинание, существо получает истинное зрение, оно видит любые двери и предметы, скрытые магией, и может видеть Эфирный План на расстоянии 120 футов.",
		"school": "прорицание",
		"level": "6"
	}
},
{
	"en": {
		"name": "Ледяная стена",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "маленький кусочек кварца",
		"text": "Вы создаете стену льда на любой твердой поверхности в пределах дальности заклинания. Вы можете придать ей форму куполам или шара с радиусом до 10 футов, или создать плоскую поверхность, состоящую из десяти панелей площадью в 10 квадратных футов. Каждая панель должна соприкасаться с другой панелью. В любой форме стена имеет толщину 1 фут и существует на протяжении действия заклинания.   Если стена возникает на месте, где стоит существо, то оно сдвигается в одну из сторон и должно сделать спасбросок по Ловкости. В случае неудачи, существо получает 10d6 урона холодом, в случае успеха - половину этого урона.   Стена - это объект, который можно повредить и разрушить. Она имеет 12 КБ и 30 ОЗ у каждой секции, и уязвима к урону огнем. Если ОЗ панели падает до 0, она разрушается и оставляет за собой слой холодного воздуха. Существо, которое пытается пройти через этот слой впервые в ход, должно сделать спасбросок по Телосложению. При провале это существо получает 5d6 урона холодом, а при успехе - половину этого урона.   <br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 7 круга или выше, то урон от появления стены увеличивается на 2d6, а урон от холодного воздуха на 1d6 за каждый круг выше шестого.",
		"school": "проявление",
		"level": "6"
	}
},
{
	"en": {
		"name": "<font size=-2>Огненный шар замедленного действия</font size=-2>",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "маленький шарик из гуано летучей мыши и серы",
		"text": "Луч желтого света слетает с вашего пальца и сжимается в сверкающий шарик в указанном вами месте. Когда заклинание заканчивается, как из-за нарушенной концентрации, так и из-за того, что вы сами решили прервать его, шарик с низким ревом расцветает огненным взрывом, который огибает углы. Каждое существо в сфере радиусом 20 футов вокруг точки взрыва должно сделать спасбросок по Ловкости. В случае провала существо получает весь накопленный урон огнем, а в случае успеха - половину этого урона. Базовый урон заклинания 12d6. Если к концу вашего хода шар еще не взорвался, то урон увеличивается на 1d6. Если существо касается шара до того, как он взорвался, то оно должно сделать спасбросок по Ловкости. В случае успеха, существо может бросить шар на расстояние до 40 футов.<br><b>На более высоких кругах.</b> Используя ячейку 8 круга или выше, базовый урон увеличивается на 1d6 за каждый круг выше седьмого.",
		"school": "проявление",
		"level": "7"
	}
},
{
	"en": {
		"name": "Бесплотность",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С",
		"duration": "До 8 часов",
		"conditions": "",
		"text": "Вы вступаете в пограничные области Эфирного Плана, в зону, где он переплетается с вашим текущим планом. Вы остаетесь на Эфирной Границе на время действия заклинания, или пока не прервете его в качестве действия. В течение этого времени, вы можете двигаться любом направлении. Если вы двигаетесь вверх или вниз, то каждый фут передвижения стоит вам дополнительного фута. Вы можете видеть и слышать всё происходящее в вашем первоначальном плане, но только в серых оттенках и не дальше 60 футов.  Находясь на Эфирном Плане, вы можете воздействовать и находиться под воздействием только тех существ, которые также находятся на этом плане. Существа, не находящиеся на Эфирном Плане не могут воспринимать вас и взаимодействовать с вами без использования специальных способностей или заклинаний. Вы игнорируете все объекты и эффекты, которы не находятся на Эфирном Плане, поэтому можете проходить сквозь объекты, находящиеся на плане, откуда вы пришли.",
		"school": "преобразование",
		"level": "7"
	}
},
{
	"en": {
		"name": "Перст смерти",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы посылаете поток отрицательной энергии через существо, которое видите в пределах дальности заклинания, причиняя ему жгучую боль. Цель должна совершить спасбросок по Телосложению. При провале она получает 7d8 + 30 некротического урона, а при успехе - половину этого урона.   Гуманоид, убитый этим заклинанием, становится зомби в начале вашего следующего хода и находится под вашим постоянным контролем, выполняя вербальные команды по мере своих возможностей.",
		"school": "некромантия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Узилище",
		"casting time": "1 действие",
		"range": "100 футов",
		"components": "В, С, М",
		"duration": "1 час",
		"conditions": "рубиновый порошок стоимостью до 1500 зм",
		"text": "Вы выбранном вами месте в пределах дальности заклинания появляется неподвижная, невидимая тюрьма в форме куба, созданная из магической энергии. Размер клетки может достигать 20 футов. Тюрьма в форме ящика имеет размер до 10 футов и представляет собой твердый барьер, который не пропускает никакое вещество и блокирует заклинания, произнесенные как изнутри, так и снаружи.   Когда вы произносите заклинание, любое существо, которое полностью находилось в зоне появления тюрьмы, оказывается поймано в ней. Существа, только частично находившиеся в этой области или слишком крупные, чтобы уместиться в ней, выталкиваются из зоны действия. Существа, находящиеся внутри тюрьмы, не могут покинуть ее немагическими способами. Если существо пытается применить телепортацию или межпланарное перемещение, оно должно сначала сделать спасбросок по Харизме. Клетка распространяется на Эфирный План и блокирует эфирные перемещения. Заклинание развеять магию не действует на тюрьму.",
		"school": "проявление",
		"level": "7"
	}
},
{
	"en": {
		"name": "Таинственный мираж",
		"casting time": "10 минут",
		"range": "Видимость",
		"components": "В, С",
		"duration": "10 дней",
		"conditions": "",
		"text": "Вы изменяете местность площадью до 1 квадратной мили так, что она выглядит, издает звуки, пахнет и даже воспринимается на ощупь как другой вид местности. Однако общая форма местности остается прежней. Поля или дорога могут стать  болотом, холмами, расщелинами или другой непроходимой местностью, пруд - лугом, поросшим травой, пропасть - пологим склоном, а усыпанный камнями овраг - ровной дорогой.   Вы можете также изменять внешний вид строений, или добавлять новые там, где их нет. Заклинание не маскирует, скрывает или добавляет существ.   Иллюзия включает в себя звуковые, визуальные, тактильные и обонятельные элементы, поэтому вы можете превратить ровную местность в труднопроходимую (и наоборот) или иным образом препятствовать передвижению в этой области. Любая часть иллюзии, вынесенная за пределы действия заклинания, <br>мгновенно исчезает.",
		"school": "иллюзия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Великолепный особняк Морденкайнена",
		"casting time": "1 минута",
		"range": "300 футов",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "миниатюрный портал, вырезанный из слоновой кости, маленький кусочек полированнного мрамора и крохотная серебряная ложечка, каждый предмет стоимостью не менее 5 зм",
		"text": "Вы призываете межпространственное жилище в пределах дальности заклинания, которое существует пока действует заклинание. Вы сами выбираете, где расположен вход в него. Вход 5 футов в ширину и 10 футов в высоту и слабо светится. Вы и любые существа, которых вы выберете при произнесении заклинания, могут войти в жилище до тех пор, пока портал остается открытым. Вы можете открывать и закрывать портал, если вы находитесь в пределах 30 футов от него. Будучи закрытым, портал невидим.   За порталом находится великолепное фойе со множеством комнат. В жилище свежо, чисто и тепло. Вы можете создать любую планировку, но пространство не должно превышать размеров куба со стороной в 500 футов. Жилище обставлено и украшено по вашему выбору. Оно содержит достаточно пищи, чтобы провести банкет из девяти блюд для ста человек. Штат из 100 почти прозрачных слуг прислуживает всем, кто входит в жилище. Вы сами решаете, какова их внешность и одежда. Они полностью подчиняются вашим приказам. Каждый слуга может выполнять любую задачу, которую может выполнить обычный слуга, но они не могут атаковать или совершать действия, которые напрямую причинят вред другому существу. Таким образом, слуги могут приносить вещи, вытирать пыль, чинить вещи, складывать одежду, зажигать огонь, подавать еду, наливать вино и так далее. Слуги могут свободно перемещаться по особняку, но не могут покидать его. Любые предметы, созданные этим заклинанием, обращаются в дым, если их вынести из особняка. Когда заклинание заканчивается, все существа, которые находились в особняке, оказываются снаружи в непосредственной близости от входа.",
		"school": "призыв",
		"level": "7"
	}
},
{
	"en": {
		"name": "Меч Морденкайнена",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "миниатюрный платиновый меч с рукояткой из меди и цинка стоимостью 250 зм",
		"text": "Вы создаете воплощение силы в форме меча, который парит в воздухе, пока действует заклинание.   Когда меч появляется, сделайте заклинательную атаку ближнего боя против цели, которая находится в пределах 5 футов от меча. При попадании цель получает 3d10 урона силой. Пока заклинание действует, каждый свой ход в качестве дополнительного действия вы можете перемещать его на расстояние до 20 футов и повторять атаку против того же существа или другого.",
		"school": "проявление",
		"level": "7"
	}
},
{
	"en": {
		"name": "<font size=-2>Перемещение между планами</font size=-2>",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "раздвоеная металлическая палочка стоимостью не менее 250 зм, настроенная на определенный план существования",
		"text": "Вы и до восьми согласных существ, образовавших круг, взявшись за руки, перемещаются на другой план существования. Вы можете в общих чертах определить место назначения, и вы окажетесь на этом месте или поблизости с ним. Альтернативно, если вы знаете последовательность печатей для круга телепортации на другом плане существования, то можете переместиться к этому кругу. Если круг слишком мал, чтобы уместить всех перемещаемых существ, то они появляются в ближайшем незанятом месте рядом с кругом. Вы также можете использовать это заклинание, чтобы изгнать существо на другой план. Выберете цель, которая находится в пределах вашей досягаемости и совершите заклинательную атаку ближнего боя против нее. При попадании существо должно сделать спасброк по Харизме. В случае провала оно отправляется в случайное место на выбранном вами плане сущестования. Существо, которое было перемещено, должно самостоятельно вернуться на ваш план.",
		"school": "призыв",
		"level": "7"
	}
},
{
	"en": {
		"name": "Радужные брызги",
		"casting time": "1 действие",
		"range": "Вы(60 фут.кон.)",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Восемь разноцветных лучей вылетают из вашей руки. Каждое существо в конусе длиной 60 футов должно сделать спасбросок по Ловкости. Для каждой цели бросьте d8:<b>1. Красный.</b> Цель получает 10d6 урона огнем при провале спасброска или половину этого урона при успехе.<b>2. Оранжевый.</b> Цель получает 10d6 урона кислотой при провале спасброска или половину этого урона при успехе. <b>3. Желтый.</b> Цель получает 10d6 урона молнией при провале спасброска или половину этого урона при успехе. <b>4. Зеленый.</b> Цель получает 10d6 урона ядом при провале спасброска или половину этого урона при успехе. <b>5. Голубой.</b> Цель получает 10d6 урона холодом при провале спасброска или половину этого урона при успехе. <b>6. Синий.</b> При провале спасброска цель обездвиживается. Затем оно должно делать спасбросок по Телосложению, в конце каждого своего ход. После трех провалов существо перманентно превращается в камень. <b>7. Фиолетовый.</b> Провалив спасбросок, существо слепнет. <b>8. Особый.</b> В цель попадает два луча. Бросьте d8 дважды, перебрасывая 8.",
		"school": "проявление",
		"level": "7"
	}
},
{
	"en": {
		"name": "Проекция",
		"casting time": "1 действие",
		"range": "500 миль",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 дня",
		"conditions": "маленькая копия вас, сделанная из материалов стоимостью не менее 5 зм",
		"text": "Вы создаете иллюзорную копию самого себя, которая существует, пока действует заклинание. Она появляется в любом месте в пределах дальности заклинание, которое вы видели раньше, независимо от мешающих препятствий. Иллюзия выглядит и издает звуки в точности как вы, но является нематериальной. Если иллюзия получает любой урон, то она исчезает, а заклинание заканчивается.   В качестве действия вы можете перемещать иллюзию на расстояние, равное двукратной вашей скорости, а также заставить ее говорить, жестикулировать и совершать иные действия. Иллюзия идеально повторяет ваши поведенческие манеры.   Вы можете видеть глазами иллюзии и слышать ее ушами так, словно вы находитесь на ее месте. В свой ход, в качестве дополнительного действия вы можете переключиться между своими чувствами и чувствами иллюзии. Пока вы используете чувства иллюзии, вы не можете воспринимать окружение через свои органы чувств.   Физическое взаимодействие с образом позволяет понять, что это иллюзия, поскольку вещи проходят сквозь нее. В качестве действия существо может обследовать образ и определить, что это иллюзия, сделав успешную проверку Интеллекта (Анализ) против вашего КС заклинаний. Если существо узнает, что это иллюзия, то оно может видеть сквозь нее, а её звуки становятся глухими.",
		"school": "иллюзия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Обратное притяжение",
		"casting time": "1 действие",
		"range": "100 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "магнетит и железные опилки",
		"text": "Заклинание обращает силу притяжения в цилиндре радиусом 50 футов и высотой 100 футов вокруг указанной вами точки в пределах дальности заклинания. Все существа и объекты, которые не удерживаются на земле каким-либо образом, начинают падать вверх, пока не достигнут вершины области действия. Существо может сделать спасбросок по Ловкости, чтобы успеть схватиться за какой-либо закрепленный объект и остаться на земле.   Если на пути падения встречается твердый объект (например потолок), то падающие объекты и существа ударяются об него как при обычном падении. Если объект или существо достигают вершины области заклинания, то они остаются там, пока оно действует, слегка покачиваясь.   После окончания заклинания, объекты и существа падают обратно.",
		"school": "преобразование",
		"level": "7"
	}
},
{
	"en": {
		"name": "Изоляция",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "смесь алмазного, изумрудного, рубинового и сапфирового порошка стоимостью не менее 5000 зм, которая расходуется при произнесении",
		"text": "При помощи этого заклинания, вы можете скрыть согласное существо или объект от обнаружения. Коснувшись цели и произнеся заклинание, вы делаете её невидимой и невосприимчивой к заклинаниям прорицания.   Если цель - существо, то она впадает в приостановленное состояние. Время для нее останавливается, и она не стареет.   Вы можете установить условие, которое позволит отменить заклинание. Условие может быть любым, но должно произойти в пределах 1 мили вокруг цели. Напримерспустя 1000 лет иликогда проснется Тарраска. Залинание также заканчивается, если цель получает какой-либо урон.",
		"school": "преобразование",
		"level": "7"
	}
},
{
	"en": {
		"name": "Подобие",
		"casting time": "12 hours",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "достаточное количество снега или льда, чтобы создать полноразмерную копию существа, волосы, обрезки ногтей или другие части существа, помещенные в снег или лед, рубиновый порошок стоимостью 1500 зм, посыпанный на копию и расходующися при произнесении",
		"text": "Вы создаете иллюзорную копию животного ищи гуманоида,  который должен находиться в пределах дальности, пока вы  произносите заклинание. Копия - это существо, частично  реальное и сделанное из снега или льда. Она может  взаимодействовать с окружением как обычное существо.  Копия выглядит точно также, как оригинал, однако имеет лишь  половину ОЗ оригинала и не имеет снаряжения. В остальном  иллюзия использует все параметры существа, которое оно  копирует.    Подобие дружелюбно по отношению к вам и выбранным  вами существам. Оно подчиняется вашим устным командам,  двигается и действует согласно вашим желаниям, а в бою  ходит в ваш ход. Подобие лишено способности обучаться и  не может стать более сильным, поэтому оно не получает  уровень или другие способности и не восстанавливает  потраченные ячейки заклинаний.    Если подобие получает урон, то вы можете восстановить его  в алхимической лаборатории, используя редкие травы и  минералы стоимостью 100 зм за каждую единицу ОЗ. Подобие существует до тех пор, пока ОЗ не упадут до 0, после чего он превращается в снег и <br>мгновенно тает.   Если вы произносите это заклинание снова, то любая копия, которую вы уже создали этим заклинанием, <br>мгновенно разрушается.",
		"school": "иллюзия",
		"level": "7"
	}
},
{
	"en": {
		"name": "Знак",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, M",
		"duration": "Пока не рассеяно или не сработало",
		"conditions": "ртуть, фосфор, а также алмазный порошок и опал общей стоимостью не менее 1000 зм, которые расходуются при произнесении",
		"text": "Вы наносите губительный знак на какую-либо поверхность или внутри объекта. Чтобы его обнаружить требуется успешная проверка Интеллекта (Анализ) против вашего КС заклинаний. <br><b> Смерть.</b> Каждое существо делает спас. по Телосложению, при провале получая 10d10 некротического урона, а в случае успеха - половину этого урона.<br><b> Разлад.</b> Каждое существо спорит и ругается с другими существами в течение 1 минуты.<br><b> Страх.</b> Каждое существо напугано в течении 1 минуты.<br><b> Безвыходность.</b> Каждую цель охватывает отчаяние на 1 минуту.<br><b> Безумие.</b> Каждое существо сходит с ума на 1 минуту.<br><b> Боль.</b> Каждое существо страдает от мучительной боли в течение 1 минуты.<br><b>  Сон.</b> Каждое существо теряет сознание на 10 минут.<br><b> Оглушение.</b> Каждая цель оглушается на 1 минуту.",
		"school": "ограждение",
		"level": "7"
	}
},
{
	"en": {
		"name": "Телепортация",
		"casting time": "1 действие",
		"range": "10 футов",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Это заклинание <br>мгновенно перемещает вас и до восьми согласных существ, которых вы можете видеть в пределах дальности заклинания, или один объект, который вы видите в пределах дальности заклинания, в выбранное вами место. Если вы используете заклинание на объект, то он должен умещаться в кубе со стороной 10 футов, и не должен быть во владении несогласного существа.   Место назначение должно быть известно вам и находиться на одном плане существования с вами. Ваше знание места определяет насколько успешной будет телепортация. МП бросает d100 и смотрит результат в таблице.",
		"school": "призыв",
		"level": "7"
	}
},
{
	"en": {
		"name": "Поле антимагии",
		"casting time": "1 действие",
		"range": "Вы (10ф сфера)",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "щепотка железного порошка или опилок",
		"text": "Невидимая антимагическая сфера радиусом 10 футов окружает вас. Внутри сферы заклинания не работают, призванные существа исчезают и даже магические предметы теряют свои свойства. Пока заклинание действует, сфера перемещается вместе с вами. Заклинания и другие магические эффекты за исключением тех, что были созданы артфеактами или богами, подавляются внутри сферы и не могут в нее проникнуть. Не действуют: целенаправленные эффекты, магия действующая на область, заклинания, магические предметы, магические перемещения, призванные существа и объекты, развеивание магии.",
		"school": "ограждение",
		"level": "8"
	}
},
{
	"en": {
		"name": "Антипатия/Симпатия",
		"casting time": "1 час",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "10 дней",
		"conditions": "кусочек квасцов, вымоченный в уксусе, для антипатии или капелька меда для симпатии",
		"text": "Вы выбираете что-то в пределах дальности заклинания. Затем определите тип разумных существ. После этого цель заклинания наделяется аурой, которая привлекает или отпугивает выбранных существ<br><b>Антипатия.</b> Если существо может видеть цель или подходит на расстояние 60 футов к ней, оно должно сделать успешный спасбросок по Мудрости или будет напугано. Существо остается напуганным, пока оно может видеть цель или находится в пределах 60 футов от нее. <br><b>Симпатия.</b> Если существо может видеть цель или подходит на расстояние 60 футов к ней, оно должно сделать успешный спасбросок по Мудрости или будет вынуждено двигаться с целью зайти в область заклинания или вплотную приблизиться к цели заклинания. Если цель наносит урон или другим способом вредит существу, то оно может сделать спасбросок по Мудрости. Прерывание эффекта. Если существо заканчивает свой ход на расстоянии более 60 футов от цели и не может видеть её, оно делает спасбросок по Мудрости.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Двойник",
		"casting time": "1 час",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "a diamond worth at least 1,000 gp and at least 1 cubic inch of flesh of the creature that is to be cloned, which the spell consumes, and a vessel worth at least 2,000 gp that has a sealable lid and is large enough to hold a Medium creature, such as a huge urn, coffin, mud-filled cyst in the ground, or crystal container filled with salt water",
		"text": "This spell grows an inert duplicate of a living creature as a safeguard against death. This clone forms inside as a sealed vessel and grows to full size and maturity after 120 days",
		"school": "Necromancy",
		"level": "8"
	}
},
{
	"en": {
		"name": "Власть над погодой",
		"casting time": "10 минут",
		"range": "Вы (5 миль радиус)",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 8 часов",
		"conditions": "горящий фимиам и кусочки земли и дерева, смешанные в воде",
		"text": "Вы контролируете погоду в радиусе 5 миль вокруг вас, пока действует заклинание. Вы должны находиться на открытом воздухе, чтобы произносить это заклинание. Перемещение в область, где у вас нет свободного доступа к небу, досрочно прерывает заклинание. Произнеся заклинания, вы изменяете текущие погодные условия. Вы можете изменять осадки, температуру и ветер. Для того, чтобы новые условия вступили в силу, требуется 1d4 х 10 минут. После этого вы можете снова изменить условия. Когда заклинание заканчивается, погода постепенно возвращается в норму. Изменяя погодные условия, найдите текущие условия в таблице. Вы можете изменить их на одну ступень вверх или вниз. Изменяя ветер, вы можете поменять его направление.",
		"school": "преобразование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Подпространство",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "С",
		"duration": "1 час",
		"conditions": "",
		"text": "Вы создаете призрачную дверь на любой плоской, твердой поверхности, которую вы можете видеть в пределах дальности заклинания. Дверь достаточно велика, чтобы через нее могли свободно проходить существа Среднего размера. Будучи открытой, дверь ведет в подпространство, которое представляет собой пустую комнату в со сторонами в 30 футов, сделанную из камня или дерева. Когда заклинание заканчивается, дверь исчезает, а любые существа и объекты, которые остались в подпространстве, остаются там, поскольку внутри комнаты дверь также исчезает.   Каждый раз, когда вы произносите это заклинание, вы можете создать новое подпространство или открыть дверь к одному из подпространств, что вы создали ранее. Кроме того, если вы знаете устройство и содержание подпространства, созданного другим существом при помощи этого заклинания, то вы можете открыть дверь в него.",
		"school": "призыв",
		"level": "8"
	}
},
{
	"en": {
		"name": "Подчинение монстра",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "",
		"text": "Вы пытаетесь подчинить существо. Оно должно совершить спасбросок по Мудрости или будет очаровано вами на время действия заклинания. Если вы или ваши союзники сражаются с ним, то оно получает преимущество на этот спасбросок. Будучи очарованным, существо получает телепатическую с вами, пока вы находитесь на одном плане существования. Вы можете использовать эту связь, чтобы отдавать приказы (действия не требуется). В качестве действия вы можете получить полный и точный контроль над целью до конца вашего следующего хода, существо совершает только выбранные вами действия и не делает ничего, что вы не позволяете ему. В течение этого времени, вы можете совершать реакции этим существо, однако это расходует и вашу собственную реакцию. Каждый раз, когда существо получает урон, оно делает новый спасбросок по Мудрости против этого заклинания.<br><b>На более высоких кругах.</b> Если вы произносите заклинание, используя ячейку 9 круга, то максимальная длительность концентрации увеличивается до 8 часов.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Слабоумие",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, М",
		"duration": "<br>мгновенно",
		"conditions": "горсть глины, хрустальные, стеклянные или минеральные сферы",
		"text": "Вы поражаете разум существа, которое вы можете видеть в пределах дальности заклинания, пытаясь разрушить его личность и интеллект. Существо получает 4d6 психического урона и должно сделать спасбросок по Интеллекту.   При провале Интеллект и Харизма существа падает до 1. Оно не может произносить заклинания, активировать магические предметы, понимать языки или общаться любым понятным способом. Однако оно может распознавать своих товарищей, следовать за ними и даже защищать их.   По истечении 30 дней, существо может повторить спасбросок против этого заклинания. В случае успеха заклинание кончается.   Его также можно развеять, используя такие заклинания как улучшенное восстановление, лечение или исполнение желаний.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "<font size=-1>Воспламеняющееся облако</font size=-1>",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "В указанном вами месте в пределах дальности заклинания появляются раскаленные добела угли. Затем из них вздымается завихряющееся облако дыма, покрывающее область в радиусе 20 футов. Оно существует до окончания заклинания, или пока ветер умеренной или более высокой скорости (не менее 10 миль в час) развеет его.   Когда облако появляется, каждое существо, оказавшееся в нем, должно сделать спасбросок по Ловкости. При провале существо получает 10d8 урона огнем, при успехе - половину этого урона. Существо также должно сделать  спасбросок, если входит в зону действия заклинания или заканчивает свой ход в ней.   Облако движется от вас со скоростью 10 футов в указанном вами направлении, в начале вашего хода.",
		"school": "призыв",
		"level": "8"
	}
},
{
	"en": {
		"name": "Душеловка",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "You banish a creature that you can see within range into a labyrinthine demiplane. The target remains there for the duration or until it escapes the maze. The target can use its action to attempt to escape. When it does so, it makes a DC 20 Intelligence check. If it succeeds, it escapes, and the spell ends (a minotaur or goristro demon automatically succeeds). When the spell ends, the target reappears in the space it left or, if that space is occupied, in the nearest unoccupied space.",
		"school": "призыв",
		"level": "8"
	}
},
{
	"en": {
		"name": "Сокрытие разума",
		"casting time": "1 действие",
		"range": "Касание",
		"components": "В, С",
		"duration": "24 часа",
		"conditions": "",
		"text": "На время действия заклинания одно согласное существо, которого вы коснулись, получает иммунитет к психическому урону, а также к любым эффектам, способным читать его эмоции и мысли, заклинаниям прорицания и очарования. Это заклинание даже защищает от исполнения желаний и других подобных эффектов, если их используют для воздействия на разум цели или получения информации о ней.",
		"school": "ограждение",
		"level": "8"
	}
},
{
	"en": {
		"name": "<font size=-1>Слово Силы: оглушение</font size=-1>",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы произносите слово силы, которое ошеломляет разум одного существа, которое вы можете видеть в пределах дальности заклинания. Если цель имеет 150 ОЗ или меньше, то она оглушена. Иначе заклинание не срабатывает.   Цель должна делать спасбросок по Телосложению в конце каждого своего хода. В случае успеха оглушение кончается.",
		"school": "очарование",
		"level": "8"
	}
},
{
	"en": {
		"name": "Солнечная вспышка",
		"casting time": "1 действие",
		"range": "150 футов",
		"components": "В, С, M",
		"duration": "<br>мгновенно",
		"conditions": "огонь и кусочек солнечного камня",
		"text": "Яркий солнечный свет вспыхивает в выбранной вами точке в пределах дальности заклинания, заполняя сферу радиусом 60 футов. Каждое существо, которое оказалось в этой сфере, должно сделать спасбросок по Телосложению. При провале существо получает 12d6 урона светом и ослепляется на одну минуту. При успехе существо получает половину этого урона и не ослепляется. Нежить и слизни получают помеху на этот спасбросок.   Ослепленное этим заклинанием существо делает еще один спасбросок по Телосложению в конце каждого своего хода. В случае успеха слепота проходит.   Данное заклинание рассеивает любую тьму магического происхождения в области действия.",
		"school": "проявление",
		"level": "8"
	}
},
{
	"en": {
		"name": "Телепатия",
		"casting time": "1 действие",
		"range": "Неограниченно",
		"components": "В, С, М",
		"duration": "24 часа",
		"conditions": "пара соединенных серебряных колец",
		"text": "Вы создаете телепатическую связь между собой и согласным существом, которого вы знаете. Существо может находиться где угодно на одном плане с вами. Заклинание заканчивается, если вы оказываетесь на разных планах.   Пока оно действует, вы можете <br>мгновенно обмениваться словами, звуками и другими сенсорными посланиями через эту связь, и цель распознает существо, с которым оно общается. Заклинание позволяет существу с Интеллектом не ниже 1 понимать значение ваших слов и сенсорных посланий, которые вы отправляете ему.",
		"school": "проявление",
		"level": "8"
	}
},
{
	"en": {
		"name": "Душеловка",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 10 мин",
		"conditions": "",
		"text": "You banish a creature that you can see within range into a labyrinthine demiplane. The target remains there for the duration or until it escapes the maze. The target can use its action to attempt to escape. When it does so, it makes a DC 20 Intelligence check. If it succeeds, it escapes, and the spell ends (a minotaur or goristro demon automatically succeeds). When the spell ends, the target reappears in the space it left or, if that space is occupied, in the nearest unoccupied space.",
		"school": "призыв",
		"level": "8"
	}
},
{
	"en": {
		"name": "Астральная проекция",
		"casting time": "1 час",
		"range": "10 футов",
		"components": "В, С, M",
		"duration": "Особенная",
		"conditions": "за каждое существо, на которое вы хотите использовать заклинание, вы должны потратить один гиацинт стоимостью не менее 1000 зм и один резной слиток серебра стоимостью не менее 100 зм, оба компонента расходуются",
		"text": "Вы и до 8 желающих существ в пределах дальности заклинания, проецируете ваши астральные тела на Астральный План. Материальное тело остается без сознания и находится в приостановленном состоянии. Ваше астральное тело напоминает вашу смертную форму, повторяя все ваши игровые характеристики и имущество. Ваша астральная форма может свободно путешествовать по Астральному Плану и проходить через местные порталы, ведущие на другие планы.",
		"school": "некромантия",
		"level": "9"
	}
},
{
	"en": {
		"name": "Предвидение",
		"casting time": "1 минута",
		"range": "Касание",
		"components": "В, С, М",
		"duration": "8 часов",
		"conditions": "перо колибри",
		"text": "Касаясь согласного существа, вы даруете ему ограниченную способность заглядывать в недалекое будущее. До тех пор, пока действует заклинание, цель нельзя застать врасплох, и она получает преимущество на броски атаки, спасброски и проверки параметров. Другие существа получают помеху на броски атаки против этой цели.   Заклинание сразу заканчивается, если вы произносите его снова до того, как оно закончилось.",
		"school": "прорицание",
		"level": "9"
	}
},
{
	"en": {
		"name": "Врата",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "алмаз стоимостью не менее 5000 зм",
		"text": "Вы призываете портал, соединяющий любое незанятое место, которое вы можете видеть в пределах дальности заклинания, с определенным местом на другом плане существования. Портал представляет собой круглый проем диаметром от 5 до 20 футов на ваш выбор. Вы можете повернуть его в любом направлении. Портал существует, пока действует заклинание. Всё, что попадает в портал, немедленно перемещается на другой план, появляясь в ближайшем к порталу незанятом месте. Божества и другие владыки планов могут предотвращать создание порталов при помощи этого заклинания в их присутствии или где-либо на их плане.  Когда вы произносите это заклинание, вы можете сказать имя конкретного существа. Если это существо находится на другом плане нежели вы, то портал открывается в непосредственной близости от названного существа и втягивает его, перемещая его к вам на любое незанятое место рядом с порталом. Вы не обладаете каким либо влиянием на это существо.",
		"school": "призыв",
		"level": "9"
	}
},
{
	"en": {
		"name": "Заточение",
		"casting time": "1 минута",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "До рассеивания",
		"conditions": "изображение цели на веленовой бумаге или статуэтка, напоминающая её: специальный компонент зависит от выбранного подтипа заклинания, его стоимость должна быть не менее 500 зм за каждый КЗ цели",
		"text": "Вы создаете магическим способом ограничиваете существо. Цель должна сделать успешный спасбросок по Мудрости. В случае успеха, оно получает иммунитет к этому заклинанию.<br><b>Погребение.</b> Цель заточается глубоко под землей в магической сфере.<br><b>Оковы.</b> Тяжелые цепи, прочно закрепленные в замке, удерживают цель на месте.<br><b>Огражденная тюрьма.</b> Заклинание перемещает цель в маленькое подпространство.<br><b>Крохотное узилище.</b> Цель уменьшается до размером 1 дюйма и помещается внутри драгоценного камня.<br><b>Глубокий сон.</b> Цель засыпает, и ее нельзя разбудить никаким образом.<br><b>Окончание заклинания.</b> Во время произношение заклинания, вы можете указать условие, при котором оно закончится и освободит цель.",
		"school": "ограждение",
		"level": "9"
	}
},
{
	"en": {
		"name": "Метеоритный дождь",
		"casting time": "1 действие",
		"range": "1 миля",
		"components": "В, С",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Пылающие шары падают на землю в четырех разных местах, которые вы можете видеть в пределах дальности заклинания. Каждое существо, которое находится в сфере радиусом 40 футов вокруг места падения, должно сделать спасбросок по Ловкости. При провале существо поулчает 20d6 огненного урона и 20d6 дробящего урона, а при успехе - половину этого урона. Существо, оказавшееся в области падения нескольких шаров, получает урон только раз.   Заклинание повреждает объекты в области действия и поджигает любые воспламеняющиеся объекты, которые не находятся во владении других существ.",
		"school": "проявление",
		"level": "9"
	}
},
{
	"en": {
		"name": "Слово Силы: смерть",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы произносите слово силы, которое заставляет мгновенно умереть одно существо в пределах дальности заклинания. Если выбранное вами существо имеет 100 ОЗ или меньше, то оно умирает. Иначе заклинание не срабатывает.",
		"school": "очарование",
		"level": "9"
	}
},
{
	"en": {
		"name": "Радужная стена",
		"casting time": "1 действие",
		"range": "60 футов",
		"components": "В, С",
		"duration": "10 минут",
		"conditions": "",
		"text": "Мерцающий, разноцветный слой света создает вертикальную, непрозрачную стену длиной до 90 футов, высотой до 30 футов и толщиной 1 дюйм в выбранном вами месте, которое вы можете видеть в пределах дальности заклинания. Как вариант вы можете создать стену в форме сферы диаметром 30 футов вокруг выбранной вами точки. Стена существует до тех пор, пока действует заклинание. Если вы создаете стену в том месте, где стоит существо, то заклинание не срабатывает, а ваше действие и ячейка заклинания тратятся.   Стена излучает яркий свет в радиусе 100 футов и тусклый свет еще на 100 футов дальше. Вы и существа, выбранные вами, могут проходить через стену и оставаться рядом с ней, не получая вреда. Если другое существо, которое может видеть стену, подходит к ней на расстояние до 20 футов или начинает свой ход там, то оно должно сделать спасбросок по Телосложению или будет ослеплено на 1 минуту.   Стена состоит из 7 разноцветных слоев. Когда существо пытается пройти через стену или дотянуться через нее, оно взаимодействует с каждым слоем по очередеди. Проходя через каждый слой, существо должно делать спасбросок по Ловкости или окажется под воздействием эффектов слоя, описанных ниже.   Стену можно уничтожить, также по одному слою за раз, начиная от красного и заканчивая фиолетовым. Это делается особым способом для каждого слоя. Если слой уничтожен, он не восстанавливается. Посох отмены разрушает радужную стену, однако поле антимагии не действует на нее.1. Красный. Существо получает 10d6 огненного урона при проваленном спасброске и половину этого урона при успешном. Пока этот слой на месте, через стену не проходят немагические атаки дальнего боя. Слой можно уничтожить, нанеся ему 25 урона холодом.2. Оранжевый. Существо получает 10d6 урона кислотой при проваленном спасброске и половину этого урона при успешном. Пока этот слой на месте, через стену не проходят магические атаки дальнего боя. Слой можно уничтожить сильным ветром.3. Желтый. Существо получает 10d6 урона молнией при проваленном спасброске и половину этого урона при успешном. Слой можно уничтожить, нанеся ему 60 силового урона.4. Зеленый. Существо получает 10d6 урона ядом при проваленном спасброске и половину этого урона при успешном. Слой можно уничтожить, произнеся заклинание создание прохода или другое заклинание того же или более высокого круга, которое может открыть портал на твердой поверхности5. Голубой. Существо получает 10d6 урона холодом при проваленном спасброске и половину этого урона при успешном. Слой можно уничтожить, нанеся ему 25 урона огнем.6. Синий. Провалив спасброск существо обездвиживается. Затем оно должно делать спасбросок по Телосложению, в конце каждого своего ход. После трех успешных спасбросков заклинание заканчивается. После трех провалов существо перманентно превращается в камень. Провалы и успехи не обязательно должны быть последовательными",
		"school": "ограждение",
		"level": "9"
	}
},
{
	"en": {
		"name": "Полное превращение",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В, С, M",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "нефритовый обруч стоимостью не менее 1500 зм, который должен быть на вашей голове, когда вы произносите заклинание",
		"text": "Новая форма может быть любым существом, чей уровень опасности равен вашему уровню или ниже его. Это существо не может быть големом или нежитью. Вы также сохраняете все ваши умения и спасброски в дополнение к тем, которые вы получаете от новой формы. Если существо имеет одинаковое умение с вами, и его бонус выше вашего, то используйте бонус существа вместо вашего. Вы получаете ОЗ и Кубик Здоровья новой формы. Когда вы принимаете обычную форму, то ваши ОЗ возвращаются к тому состоянию, в котором они были до превращения.  Вы сохраняете все способности от вашего класса, расы или других источников, если ваша новая форма физически способна их совершать. Вы не можете использовать особые чувства вашей нормальной формы, если ваша новая форма не обладает ими. Вы можете говорить, только если ваша новая форма на это способна. Пока действует заклинание, вы можете изменить свою форму в качестве действия, следуя вышеописанным ограничениям.",
		"school": "преобразование",
		"level": "9"
	}
},
{
	"en": {
		"name": "Остановка времени",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Вы ненадолго останавливаете течение времени для всех кроме себя самого. Пока для других существ время стоит на месте, вы делаете 1d4 + 1 ходов подряд, в течение которых вы можете совершать действия и двигаться как обычно. Это заклинание заканчивается, если одно из совершаемых вами действий или любые эффекты, которые вы создаете в этот период времени, воздействуют на другое существо или предмет, который находится во владении другого существа. Кроме того, оно заканчивается, если вы удаляетесь более чем на 1000 футов от места, где произнесли его.",
		"school": "преобразование",
		"level": "9"
	}
},
{
	"en": {
		"name": "<font size=-1>Истинное перевоплощение</font size=-1>",
		"casting time": "1 действие",
		"range": "30 футов",
		"components": "В, С, М",
		"duration": "<br>конц-я, до 1 часа",
		"conditions": "капля ртути, ложка гуммиарабика и струйка дыма",
		"text": "Выберите одно существо или немагический объект. Вы превращаете это существо в другое существо, существо в объект или объект в существо (он не должен быть во владении другого существа). Если вы концентрируетесь на заклинании до самого конца, то превращение становится постоянным. <br> Существо в существо. Если вы превращаете в существо другого вида, то новая форма должна иметь уровень опасности, не превышающий уровень опасности цели. Действия существа ограничены возможностями новой формы. Снаряжение цели сливается с новой формой. Существо не может активировать, использовать или получать какие-то преимущества от своего снаряжения.<br>Объект в существо. Вы можете превратить объект в любой вид существа. Существо дружелюбно к вам и вашим компаньонам. Оно действует каждый ваш ход.<br> Существо в объект. Если вы превращаете существо в объект, оно превращается вместе со всем снаряжением и имуществом.",
		"school": "преобразование",
		"level": "9"
	}
},
{
	"en": {
		"name": "Смертный ужас",
		"casting time": "1 действие",
		"range": "120 футов",
		"components": "В, С",
		"duration": "<br>конц-я, до 1 мин",
		"conditions": "",
		"text": "Обращаясь к самым глубинным страхам группы существ, вы создаете в их разумах иллюзии, видимые только для них. Каждое существо в сфере радиусом 30 футов вокруг выбранной вами точки в пределах дальности заклинания должно сделать спасбросок по Мудрости. При провале существо напугано. Иллюзия воплощает самые глубинные страхи, олицетворяя худшие кошмары существ. В конце каждого своего хода напуганное существо должно сделать спасбросок по Мудрости или получит 4d10 психического урона. В случае успеха заклинание заканчивается.",
		"school": "иллюзия",
		"level": "9"
	}
},
{
	"en": {
		"name": "Исполнение желаний",
		"casting time": "1 действие",
		"range": "Вы",
		"components": "В",
		"duration": "<br>мгновенно",
		"conditions": "",
		"text": "Обычное использование этого заклинания позволяет повторить любое другое заклинание 8 круга и ниже. Кроме того, вы можете создать один из следующих эффектов на ваш выбор: Вы создаете один объект стоимостью не более 25000 зм, который не является магическим. До 20 существ, которых вы можете видеть, восстанавливают все свои ОЗ и освобождаются от эффектов, описанных в заклинании улучшенное восстановление.  До 10 существ, которых вы можете видеть, получают сопротивление выбранному типу урона. До 10 существ, которых вы можете видеть, получают иммунитет к одному заклинанию или другому магическому эффекту на 8 часов. Если вы используете это заклинание для достижения любого другого эффекта, нежели простое копирование заклинания, то нагрузка сильно ослабляет вас. До того, как вы полностью отдохнете, каждое произнесенное вами заклинание, наносит вам 1d10 некротического урона за каждый круг заклинания. Кроме того, ваша Сила снижается до 3, если она уже не равна 3, на 2d4 дней.",
		"school": "призыв",
		"level": "9"
	}
}
]}